{
    "https://www.elmundo.es/espana/2022/02/17/620e551821efa0403c8b45b4.html": {
        "title": "El PP expedienta a Ayuso entre insinuaciones de corrupción y abre la puerta a su expulsión",
        "subtitle": "El choque frontal entre Isabel Díaz Ayuso y la dirección nacional sume al partido en una crisis de máxima gravedad",
        "date": "2022-02-17 16:20:29",
        "author": "ÁLVARO CARVAJAL",
        "body": "El PP salta totalmente por los aires. La guerra entre Isabel Díaz Ayuso y la dirección nacional del partido que preside Pablo Casado ha sumido a la formación en una crisis de la máxima gravedad. En la mañana de este jueves, Génova ha anunciado la apertura de un expediente informativo a la presidenta de la Comunidad de Madrid para investigar si está envuelta en una caso de corrupción por un trato de favor a su hermano en un contrato del gobierno regional por el que Tomás Díaz Ayuso habría cobrado, presuntamente, unos 288.000 euros. Ese expediente podría derivar en el peor de los casos en su expulsión del PP o en la suspensión de militancia, entre otras opciones.\nLa dirección nacional dice que el protocolo habitual exige abrir este expediente informativo, \"que no prejuzga nada\", para poder hacer las averiguaciones internas y pedir explicaciones, como se hace con \"todos\" los casos con sospechas. \"Nunca hemos imputado la comisión de un delito, nunca\", ha sostenido.\nEn paralelo, hay una segunda acción contra Díaz Ayuso. Los servicios jurídicos del PP están estudiando si toman acciones legales para querellarse contra ella ante lo que consideran un ataque \"casi delictivo\" contra el presidente del partido, al que ha acusado de urdir un plan para destruirla de forma \"cruel\".\nEn una rueda de prensa este jueves, el secretario general del PP, Teodoro García Egea, no ha dado ninguna prueba que acredite que Díaz Ayuso pudiera estar implicada en alguna ilegalidad, pero ha enfatizado su falta de colaboración y su nula respuesta a las explicaciones exigidas.\nDespués de que la dirección nacional le reclamara explicaciones, ha relatado el dirigente del PP, ella no sólo se ha negado a responder, sino que ha contraatacado desatando una campaña de desprestigio contra la dirección del partido.\nSegún ha explicado ahora García Egea, al PP le llegó en septiembre información de posibles irregularidades, que luego supieron que también obraba en manos de la oposición y de algunos medios. \"Mi obligación estatutaria como secretario general era cerciorarme de la verdad\", ha dicho, por la obligación del partido con la \"ejemplaridad\" y la \"transparencia\".\nCasado y Ayuso tuvieron entonces una reunión para abordar este asunto y después, ya en el mes de octubre, hubo una cita de la presidenta madrileña con García Egea. Esto derivó en que el PP inició el pasado 20 de octubre la apertura de un procedimiento de buenas prácticas para investigar internamente si podría existir alguna irregularidad en la actuación de la presidenta madrileña.\nEntonces, Ayuso fue emplazada a aportar más información al respecto. \"Ha sido en vano\", ha lamentado García Egea. \"Hasta el día de hoy no hemos recibido ninguna aclaración\", ha dicho el número dos de Pablo Casado.\nPese a su afán por conseguir información, el secretario general de los populares ha desmentido \"de forma tajante y sin reservas\" que el partido intentara contratar detectives privados para recabar documentos y pruebas o que hubiera intentado elaborar un dossier contra ella para desacreditarla o presionarla. \"Si alguien lo hubiera hecho, sería cesado del partido de inmediato\", ha incidido.\nEn este sentido, García Egea ha expuesto que en vez de recibir las explicaciones demandadas, Ayuso ha optado por lanzar una \"campaña masiva de ataques, infundios y calumnias\" contra Génova, como las vertidas \"hoy mismo\", contra la cúpula del partido. \"Ataques injustos\" e \"intolerables\" que han hecho \"muchísimo daño\" al PP junto a la exigencia de adelantar el congreso del PP de Madrid.\n\"Ésta y no otra es la verdadera razón\", ha dicho García Egea, de la presión de Ayuso para adelantar el congreso del PP de Madrid, porque quería \"blindarse ante los problemas en los que puede haberse envuelto\".\nY ésa es la causa de la resistencia de Génova a poner fecha. \"Muchas personas se preguntan ahora mismo si este asunto guarda relación con las diferencias entre la dirección nacional e Isabel Díaz Ayuso respecto a la fecha de celebración del congreso del PP de Madrid. La respuesta es sí\".\nEl número dos del PP ha recalcado que \"tener un buen resultado electoral\", como el de ella, \"no exime de rectitud y lealtad\". Y ha enmarcado la investigación del PP y su exigencia de explicaciones a Ayuso en la listón ético que Casado ha querido imponer en el partido para evitar que se repitieran prácticas del \"pasado\".\n\"Esto es lo único que hemos pedido estos meses a Isabel Díaz Ayuso. Colaboración leal y aclaraciones en el ámbito interno, nada más. Pero Isabel Díaz Ayuso, tras reconocer hoy mismo que han existido pagos, ha vertido acusaciones gravísimas, casi delictivas, contra el presidente del Partido Popular y contra toda la dirección nacional de nuestra formación\", ha criticado.\n\"Nunca pude imaginar esta reacción, algo nunca visto en la historia de nuestro partido\", ha lamentado García Egea, para luego recordar que Casado siempre la ha apoyado. Incluso \"en sus momentos de mayor dificultad y soledad\".\nEn un golpe a Ayuso, García Egea ha dicho que coincide con ella en que \"la familia es lo más importante\" que se tiene. Por eso, ha dicho: \"No toleraré una sola acusación más sobre mi honorabilidad ni la de los centenares de miles de afiliados del Partido Popular. Nunca pude imaginar que se atacaría de forma tan cruel e injusta a la dirección y al partido que le ha dado todo\".\nPese a la magnitud de la crisis interna en el PP, García Egea ha mandado un mensaje a militantes y votantes en el que se muestra confiado en que el partido \"va a recuperar la unidad y su fuerza\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/17/620e8135fc6c839e028b45a1.html": {
        "title": "Almeida entrega la cabeza de Ángel Carromero, el señalado en el espionaje a Ayuso desde el Ayuntamiento de Madrid",
        "subtitle": "El hasta ahora coordinador de la Alcaldía ha presentado su dimisión con efecto inmediato",
        "date": "2022-02-17 18:31:45",
        "author": "PABLO R. ROCES",
        "body": "La guerra interna en el PP ya se ha cobrado su primera víctima: Ángel Carromero. El hasta hace unos momentos coordinador general de Alcaldía en el Ayuntamiento de Madrid y mano derecha del alcalde, José Luis Martínez-Almeida, ha dimitido de su puesto, según confirman fuentes del Palacio de Cibeles.\nEsta dimisión se produce después de que todas las miradas estuvieran puestas sobre él por el supuesto espionaje a Isabel Díaz Ayuso y tras mantener una conversación con Almeida esta misma tarde. Una dimisión que, según explican desde el equipo del regidor, es con carácter inmediato.\nDe hecho, Almeida ya había apuntado esta mañana hacia su figura alegando que si se demostraba \"alguna actividad irregular\" en este caso sería \"cesado de inmediato\". La demostración no ha sido necesaria porque su salida ha llegado incluso antes, lo que acrecienta las dudas sobre una posible participación de Carromero, muy cercano a la dirección de Génova y a Pablo Casado en este caso.\nEl alcalde de la capital ya aseguró esta mañana que había hablado por teléfono \"en varias ocasiones durante la tarde de ayer\" con el que era su coordinador general de Alcaldía cuando las informaciones periodísticas comenzaron a apuntar hacia él. \"Me ha negado cualquier tipo de gestión tendente a conseguir cualquier tipo de información\", afirmaba esta mañana el regidor. Pero apenas unas horas después, nueva conversación mediante, su salida se convertía ya en un hecho.\n\"No es una cuestión de poner la mano en el fuego o no, es que si se acredita que ha habido una cuestión irregular será cesado. No cabe ninguna conducta irregular o ejemplar que manche una institución como el Ayuntamiento de Madrid\", había advertido ya Almeida sobre Carromero al ser preguntado por su confianza en él.\nY es que la figura de Carromero, uno de los fontaneros de Génova e integrado en el círculo de confianza del alcalde, es una de las más controvertidas dentro del organigrama del PP. Cercano a Pablo Casado por su etapa en Nuevas Generaciones y protegido de Esperanza Aguirre, Carromero ya protagonizó en sus inicios un escándalo interno en el partido, por el que se le abrió un expediente disciplinario siendo asesor, por ejecutar el cambio de afiliación de 50 personas del distrito de Salamanca al de Moncloa-Aravaca en la capital para manipular el censo e influir en las elecciones locales del partido.\nPero el gran escándalo llegó durante un viaje a Cuba el 22 de julio de 2012. Carromero, acompañado por el líder de la Juventud Cristiano Demócrata sueca, Aron Modig, sufrió un accidente en el que fallecieron el activista anticastrista Oswaldo Payá y Harold Cepero, ambos en el vehículo y sin cinturón, según los informes policiales.\nEl político del PP fue detenido preventivamente, acusado de financiar a la oposición por el Gobierno castrista y la Fiscalía solicitaba imputarle un delito de homicidio imprudente pues circulaba por encima de la velocidad permitida cuando perdió el control del vehículo.\nFinalmente, pese a la férrea defensa de dirigentes de su partido como Esperanza Aguirre, Carromero fue condenado a cuatro años de prisión en Cuba de los que sólo cumplió unos meses gracias a que el Gobierno de Mariano Rajoy llegó a un acuerdo con la isla para que el condenado cumpliera la condena en España. A las dos semanas ya tenía el tercer grado y un mes después la pulsera de control telemático.\nTras conocerse su dimisión, la primera en cargar esta tarde contra Carromero ha sido la propia Esperanza Aguirre que ha señalado que \"al menos ya hay un chiquilicuatre fuera del partido\". \"Pero que dimita de todos los cargos que también es presidente del PP en Chamartín, de todos, de todos\", ha agregado la ex presidenta de la Comunidad de Madrid en una intervención en Más Vale Tarde, en La Sexta.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/17/620e2cb618a83f001ec2dd37-directo.html": {
        "title": "Ayuso y espionaje en el PP, en directo | Feijóo ve \"imperdonable\" el supuesto espionaje a Ayuso y llama a resolver los problemas del PP con \"inteligencia\"",
        "subtitle": "Ángel Carromero, mano derecha de Almeida en el Ayuntamiento de Madrid, ha presentado su dimisión con efecto inmediato tras mantener una conversación con el alcalde esta tarde",
        "date": "2022-02-17 18:55:12",
        "author": "SARA POLO",
        "body": "Teodoro García Egea, secretario general del PP, ha asegurado en la rueda de prensa convocada para responder a las acusaciones de Ayuso tras el supuesto espionaje del PP que su función es \"asegurar que esta organización está libre de toda sospecha\". \"En esta línea he trabajado y seguiré trabajando siempre por mi partido y por la gente que nos vota y forma parte de esto\", ha añadido.\nAsí, ha comentado que en septiembre del año pasado el PP recibió información de un supuesto cobro de comisiones en un contrato sanitario en beneficio del entorno de Isabel Díaz Ayuso. \"Tras esto, el presidente del partido, Pablo Casado, convocó a Ayuso a una reunión para ponerle al corriente de los hechos ante lo que se comprometió a aclararlo de manera inmediata. Desde la absoluta confianza mi obligación era cercionarme de la verdad, como he hecho siempre con todas las informaciones que he recibido\", ha asegurado. En ese punto, ha recalcado que pusieron en marcha el procedimiento e iniciaron una averiguación interna. \"Es el protocolo habitual que se sigue en todos los casos. No hemos recibido ninguna aclaración por parte de Ayuso\", ha sentenciado.\nEgea ha rechazado el ataque a su honor y a Pablo Casado, que considera \"casi delictivo\" y ha recalcado que ha han \"apoyado cuando nadie creía en ella\". Por ello, el PP abrirá expediente informativo a Díaz Ayuso.\nEl expediente informativo abierto que la dirección nacional del PP ha abierto a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, puede desembocar en un expediente disciplinario que concluya con la suspensión de militancia, la inhabilitación para desempeñar cargos en el seno de la formación o en representación de ésta, o expulsión del mismo, según recogen los Estatutos del PP.\nEl secretario general del PP, Teodoro García Egea, ha anunciado la apertura de ese expediente después de que Ayuso haya asegurado que la dirección que encabeza Pablo Casado ha urdido una campaña contra ella para destruirla y haya denunciado que se la ha acusado de corrupción \"sin pruebas\". Según ha añadido, esas informaciones que no han sido desmentidas provienen \"del entorno de Pablo Casado\" y ha achacado este \"ataque\" a que ella quiere liderar el congreso del PP de Madrid.\nAyuso ha indicado que \"no hay nada ilegal\" en el contrato sanitario sobre mascarillas que se ha publicado -en el que, según Génova, su hermano podría haber recibido una supuesta comisión de 280.000 euros- y ha recalcado que fue \"fiscalizado por la Intervención General, se llevó a dación de cuentas al Consejo de Gobierno y está colgado en el Portal de Transparencia\".\nMiembros del PP de la Región de Murcia han utilizado las redes sociales para cerrar filas en torno al presidente del partido, Pablo Casado, y al secretario general, Teodoro García Egea, tras el conflicto abierto entre la jefa del Ejecutivo madrileño, Isabel Díaz Ayuso, y la dirección nacional.\n\"Nuestro presidente Pablo Casado es un ejemplo de lealtad y compromiso en la defensa de las siglas de nuestro partido, al igual que Teodoro García Egea. Y esos son los valores que nos guían cada día en este gran proyecto. Pablo, serás el próximo presidente de España\", ha escrito en su perfil de Twitter José Miguel Luengo, secretario general del PPRM.\nEn la misma línea, la portavoz del partido en la Región de Murcia, Miriam Guardiola, ha publicado una entrada en la que dice: \"El PP es el gran partido que necesita España. Por eso es necesario trabajar juntos y unidos. Así lo han hecho siempre Pablo Casado y Teodoro García Egea. Ahora debemos seguir actuando con ejemplaridad y lealtad. Solo así lograremos el cambio que se merecen los españoles\".\nPor su parte, Violante Tomás, senadora 'popular' por Murcia, ha escrito: \"Hace años aposté por Pablo Casado y el tiempo me ha confirmado que es un político noble, honesto, íntegro, valiente que ha refundado el PP haciendo posible una alternativa sólida de gobierno frente al sanchismo; por eso, hoy más que nunca, lealtad y unidad #YoConCasado\".\nEl Grupo Parlamentario Socialista en la Asamblea de Madrid ha registrado la comparecencia de Tomás Díaz Ayuso, hermano de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, en la Comisión de Vigilancia de las Contrataciones para que dé explicaciones sobre el posible cobro de comisiones a cambio de contratos públicos.\nAsimismo, ha registrado la comparecencia de la presidenta madrileña en Pleno para \"informar sobre las contrataciones realizadas para hacer frente a la crisis sanitaria por Covid, con presunto trato de favor hacia personas vinculadas a su entorno familiar\", así como del consejero de Sanidad, Enrique Ruiz Escudero, para informar sobre las contrataciones realizadas para hacer frente a la crisis sanitaria por Covid \"con presunto trato de favor hacia personas vinculadas a miembros del Gobierno regional\".\nPor último, la comparecencia en la Comisión de Vigilancia de las Contrataciones de Daniel Alcázar, administrador único de Priviet Sportive S.L, \"para informar sobre el contrato adjudicado.\nEl director de la agencia de investigación 'Mira', Julio Gutiez, ha confirmado este jueves que \"alguna empresa\" en la que \"gobierna el PP\" le contactó para espiar a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y ha asegurado que se negó a llevar a cabo este trabajo porque lo que encargaron era \"ilegal\" por \"los datos que solicitaban\".\nEn un audio difundido por el canal '7NN Noticias', recogido por Europa Press, Gutiez ha explicado que a su agencia fueron para contratarle \"unas personas vinculadas a alguna empresa\" del Partido Popular \"o en las que gobierna el PP\" para encargarle una labor que \"era ilegal por los datos que solicitaban\".\n\"Les dije que era ilegal y que yo no hacía ninguna investigación ilegal. Querían unos datos muy concretos de la Agencia Tributaria y un banco. Me negué y ahí se quedó la historia\", ha subrayado, al tiempo que también ha afirmado que un periodista le llamó más tarde para confirmar que en 'Génova' habían intentado contratarle pero que él se había negado.\nEl presidente de Cantabria, Miguel Ángel Revilla, cree que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, \"no es la que va a ganar\" la \"guerra\" contra la dirección del PP, que considera una \"muy mala noticia\" para España en una situación \"tan inestable como la que hay\".\nRevilla considera que en esta historia \"tiene que haber un ganador y un perdedor\" y que Ayuso \"ha tenido una historia electoral impresionante, pero ha echado un pulso complicado\" al partido si la situación es como la ha relatado el secretario general, Teodoro García Egea, que ha manifestado que la dirección no ha recibido las explicaciones que ha pedido a la presidenta madrileña tras detectar \"un posible inicio de corruptela\".\nRevilla considera \"muy cainita y muy inoportuna\" esta \"guerra\" de los 'populares' que, como ha dicho en declaraciones a Europa Press, llega \"en un momento muy complicado de la política\" en el que se necesitan \"partidos fuertes\".\nAunque opina \"sin conocer a fondo a los personajes\" más que \"de pasada\", cree que el presidente del partido, Pablo Casado, es un hombre \"limpio\" que está tratando de \"lavar\" la imagen del PP, que ha estado \"hasta arriba de corrupción\" y así se ha reflejado en las urnas, donde ha pasado de mayorías absolutas a \"resultados desastrosos\".\nLa expresidenta de la Comunidad de Madrid, Esperanza Aguirre, ha asegurado que se alegra por la reciente dimisión este jueves del director general de Alcaldía del Ayuntamiento de Madrid, Ángel Carromero, al tiempo que le ha pedido que dimita de \"todos sus cargos\" en el Partido Popular.\nAsí de tajante se ha mostrado Aguirre en una entrevista en 'La Sexta', recogida por Europa Press, al ser preguntada sobre la dimisión de Carromero que ha llegado el mismo día en el que diversas informaciones han relacionado a quien fuera presidente de Nuevas Generaciones del PP con el supuesto espionaje a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, desde la Empresa Municipal de Vivienda y Suelo (EMVS).\n\"Carromero ha sido una enorme decepción. Más que decepción. Me alegro que haya dimitido y espero que dimita de todos sus cargos en el partido también\", ha reiterado, tras admitir que todavía hay \"chiquilicuatres\" en el PP.\nLa portavoz de Más Madrid en el Ayuntamiento, Rita Maestre, ha lanzado que con la dimisión del que fuera director de Coordinación de Alcaldía, Ángel Carromero, \"se confirma que el Ayuntamiento que preside José Luis Martínez-Almeida a tiempo parcial está implicado en este escándalo de espías y presunta corrupción\".\n\"Con la dimisión de Carromero caducan las poco convincentes explicaciones de Almeida esta mañana\", ha declarado Maestre en su cuenta de Twitter tras conocer la dimisión presentada por Carromero. Para la portavoz de Más Madrid, todo lo ocurrido es una \"profunda crisis institucional\".\nEl presidente del PP en la Comunidad Valenciana (PPCV), Carlos Mazón, ha defendido la integridad del líder nacional del partido, Pablo Casado, y ha pedido no apartarse \"del camino para desalojar\" del Gobierno al socialista Pedro Sánchez.\nHoras después del cruce de acusaciones entre la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y la dirección nacional del PP, Mazón ha colgado un mensaje en Twitter en el que asegura que \"el presidente Pablo Casado es una persona íntegra\".\n\"Le conozco personalmente y sé que quiere lo mejor para España\", por lo que ha sostenido que \"no nos apartaremos del camino para desalojar a Sánchez Castejón\".\nEl PP de Cataluña mira con preocupación la guerra abierta este jueves entre el líder popular, Pablo Casado, y la presidenta madrileña, Isabel Díaz Ayuso, y augura un \"cataclismo\" en el partido si las próximas encuestas son negativas.\n\"Las próximas encuestas pueden ser terribles y provocar un cataclismo en el partido\", han asegurado fuentes del partido consultadas por Efe.\nAunque el presidente del PPC, Alejandro Fernández, ha guardado un prudente silencio durante toda la jornada, otros dirigentes han catalanes han salido al paso para expresar su lealtad a Casado.\nEs el caso del exalcalde de Badalona Xavier García Albiol, que ha expresado su \"confianza y estima\" a Casado: \"Hoy más que nunca España necesita un gobierno con un proyecto de país y un liderazgo claro\", ha escrito en Twitter.\nTambién el presidente provincial de Barcelona, Manu Reyes, afín al actual presidente nacional, ha defendido a través de redes sociales que \"no es momento para ambiciones personales o deslealtades, sino de seguir al lado de Pablo Casado\".\nLos seguidores de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, han convocado una manifestación frente a la sede nacional del PP en la calle Génova esta tarde, alrededor de las 19 horas, para mostrarle su apoyo tras la crisis interna del partido, según convocatorias que han ido circulando en redes sociales.\nAdemás, se han anunciado otras dos concentraciones a favor de la presidenta madrileña para mañana a las 19 horas y para el domingo a las 12 horas, también frente a la sede nacional del PP.\nManifestantes a favor de Ayuso en Génova 13, Madrid. | ÁNGEL NAVARRETE\nA Begoña Villacís no le ha parecido \"muy garantista\" cómo se ha investigado el caso de espionaje a Ayuso, por lo que ha pedido de cara al viernes una convocatoria extraordinaria del consejo de la EMVS, y también ha reclamado \"toda\" la documentación que ha manejado hasta ahora el PP.\nCree \"de inicio\" la palabra del alcalde pero no da por \"cerrado\" lo sucedido, ha reclamado que \"para que haya lealtad tiene que haber confianza, y para que haya confianza tiene que haber transparencia\", y ha asegurado que \"vamos a llegar hasta el final para conocer lo que realmente se ha podido producir o no se ha podido producir porque, desde luego, las dos alternativas a día de hoy son perfectamente posible\".\nVillacís se ha mostrado muy crítica con las \"guerras fratricidas\" del PP y con que salpiquen al consistorio, y ha advertido que \"los organismos de Madrid no van a estar al servicio de Génova\".\nA su vez, la portavoz de Más Madrid, Rita Maestre, ha resaltado la \"gravedad\" de los hechos y que las explicaciones del alcalde no han resultado convincentes, por lo que su grupo le insta a que comparezca a petición propia en el pleno municipal del próximo martes, donde Más Madrid llevará una moción de urgencia.\nÁngel Carromero ha presentado su dimisión con efecto inmediato a partir del día de hoy tras mantener una conversación con el alcalde de Madrid, José Luis Martinez Almeida.\nConsiderado como 'mano derecha' del alcalde Madrid, Carromero era coordinador general de la Alcaldía desde septiembre de 2019.\nCarromero estaba salpicado por el espionaje a Ayuso, ya que fuentes de la EMV han asegurado a este periódico que es el verdadero responsable de la operación fallida para obtener evidencias de las comisiones.\nLea la información completa de Pablo R. Roces.\nEl presidente de la Junta de Andalucía y líder del PP-A, Juanma Moreno, se abstrae del \"ruido\" de la polémica entre la dirección de su partido y la presidenta madrileña, Isabel Díaz Ayuso, y opta por no \"distraerse\" con asuntos que no tienen que ver con la comunidad, han explicado a EFE fuentes del Ejecutivo.\nMoreno estará \"centrado\" únicamente en Andalucía y en los problemas de sus ciudadanos para \"seguir trabajando en el proyecto del cambio\" que empezó hace más de tres años, más allá de este tipo de asuntos, según las fuentes.\nEl jefe del Ejecutivo autonómico, que no se ha posicionado públicamente en esta polémica, sí ha expresado una postura similar en la inauguración de un centro de salud, donde ha dicho que no le interesa \"ningún ruido que haya\" ni \"ninguna cosa que sea ajena\" a la comunidad: \"Todo lo demás no me importa\", añadió.\nAcabada la rueda de prensa del secretario general del PP, Teodoro García Egea, en la que se anunciado la apertura de un expediente a la dirigente madrileña por sus acusaciones contra la dirección nacional, buena parte de los diputados del Grupo Popular han empezado a lanzar mensajes desde sus redes sociales en apoyo de Pablo Casado.\n\"Las deslealtades de los más cercanos son las más dolorosas\", ha escrito el gallego Jaime de Olano, uno de los vicesecretarios de Casado. \"Orgulloso de formar parte de tu equipo, presidente\", ha puesto Pablo Montesinos, responsable de Comunicación del partido.\nPara la navarra Ana Beltrán, responsable de Organización, \"el compromiso de Casado con la ejemplaridad es incuestionable\" y \"nadie está por encima de la honorabilidad\". \"Estoy seguro de que, cuando todo esto pase, los españoles valorarán la prudencia y buen juicio de Casado con esta cuestión\", ha apuntado el madrileño Antonio González Terol, vicesecretario de Política Autonómica.\n\"En política y en la vida no están permitidas las deslealtades\", señala Víctor Píriz, diputado por Badajoz. \"Los cargos públicos deben ser ejemplo de lealtad y hoy en Puerta del Sol no ha sido así\", añade Luis Santamaría, portavoz de Justicia del PP.\nEl jienense Juan Diego Requena subraya que Casado \"no se merece esta deslealtad tan grande, se llame como se llame y sea quien sea\". \"Casado es una de las personas más honradas y nobles, no puedo entender los ataques que está recibiendo\", apunta el vallisoletano José Ángel Alonso.\nFuera del ámbito nacional, el alcalde de Alicante, el 'popular' Luis Barcala, preguntado sobre la crisis abierta en el PP ha señalado que su \"única\" y \"exclusiva\" preocupación es Alicante y \"poner en marcha los presupuestos municipales\".\nEl portavoz del PSOE en la Asamblea de Madrid, Juan Lobato, ha avanzado este jueves que solicitarán a la Fiscalía que se encargue de estudiar las informaciones del supuesto espionaje al hermano de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\nAsí lo ha trasladado Lobato esta tarde en declaraciones a los periodistas en los pasillos de la Cámara regional al ser preguntado por el supuesto espionaje al hermano de Ayuso que se habría acometido desde la Empresa Municipal de la Vivienda (EMV) del Ayuntamiento de Madrid.\n\"Indignación por que Madrid vuelva a ser el centro de las luchas internas del PP, de los chantajes y los espionajes y de las amenazas. Exigimos la comparecencia de la presidenta y su consejero (Javier Fernández-Lasquetty) en esta Asamblea para dar explicaciones\", ha sostenido el portavoz socialista.\nLa presidenta del Comité de Derechos y Garantías del Partido Popular, Andrea Levy, ha manifestado este jueves su \"gran orgullo\" al formar parte del \"equipo de Pablo Casado\", de quien ha destacado su \"trabajo sin descanso\" por el PP.\n\"Siento un gran orgullo de formar parte del equipo de Pablo Casado, que ha trabajado sin descanso por el PP y que será el mejor presidente para España\", ha manifestado a través de su perfil de Twitter.\nSiguen las reacciones sobre la guerra abierta en el PP. Y mantienen el tono belicista. La expresidenta de la Comunidad de Madrid y del PP madrileño, Esperanza Aguirre, ha respaldado a Ayuso y ha manifestado que quien debería dimitir es el secretario general del partido, Teodoro García Egea.\n\"La situación en la que nos encontramos hoy es lamentable y todo viene de guerras internas del PP\", ha explicado en declaraciones a la agencia Efe, realizadas en Palma horas antes de dar una conferencia sobre su libro (titulado 'Sin Complejos') en la sede del Círculo Mallorquín.\nLea la información completa de Eduardo Colom desde Palma.\nLa portavoz del Grupo Mixto, Marta Higueras, ha adelantado que pedirán a la presidencia de la comisión de Portavoz y Seguridad, a cargo de la concejala de Más Madrid Amanda Romero, una sesión extraordinaria y urgente en la que comparezca el director de la Coordinación de Alcaldía, Ángel Carromero.\nHigueras ha definido a Carromero como \"mano derecha\" del alcalde, José Luis Martínez-Almeida, además de apuntarle como \"en principio implicado en los hechos\", el presunto espionaje a la presidenta de la Comunidad, Isabel Díaz Ayuso, a través de fondos de la EMVS.\nEl Grupo Mixto también ha registrado una moción de urgencia de cara al Pleno del próximo martes para poner en marcha una comisión de investigación que ayude a aclarar los hechos.\nLa portavoz del Grupo Popular en el Congreso, Cuca Gamarra, ha expresado su apoyo en Twitter al presidente del PP tras las intervenciones de Isabel Díaz Ayuso y de Teodoro García Egea.\n\"En el PP la responsabilidad, lealtad y ejemplaridad deben guiar siempre la conducta dentro y fuera del partido, por respeto a nuestros votantes y a nuestros afiliados. Pablo Casado no lo ha tenido nunca fácil, pero siempre se guía por ellos, el resto debemos hacer lo mismo\".\nGamarra ha añadido más tarde en televisión que \"cualquier ejercicio de deslealtad hacia el partido\" tiene que generar un \"análisis interno\" y se hará mediante un expediente a Ayuso, en declaraciones a Cuatro, recogidas por Europa Press.\nLos consejeros de Economía, Hacienda y Empleo de la Comunidad de Madrid, Javier Fernández-Lasquetty; Educación, Universidades y Ciencia y portavoz del Gobierno regional, Enrique Ossorio; y Cultura y Turismo, Marta Rivera de la Cruz, han mostrado su apoyo este jueves a la presidenta regional, Isabel Díaz Ayuso, a través de las redes sociales y junto al hashtag #YoConAyuso.\nLasquetty ha puesto como 'foto de portada' de su perfil de Facebook una imagen de la presidenta con este hashtag, minutos después de la comparecencia de la jefa del Ejecutivo madrileño sobre el presunto espionaje sufrido desde la Empresa Municipal de Vivienda y Suelo (EMVS) del Ayuntamiento de la capital.\nIU Madrid asegura que \"la guerra fratricida en el PP desvela la putrefacción del Gobierno de Ayuso\" y manifiesta \"su profundo rechazo y hartazgo de las prácticas del Partido Popular en materia de adjudicaciones, que casualmente, suelen recaer en amigos y familiares\".\n\"Tras conocerse la presunta implicación del hermano de Ayuso como intermediario en un contrato de 1,5 millones de euros en la compra de mascarillas en plena pandemia\", la dirección de Izquierda Unida Madrid exige la dimisión de la presidenta regional así como que una comisión de investigación arroje luz sobre estos contratos\".\n\"En este caso, hablamos de un contrato de compra de mascarillas recayó en un amigo de la familia de la presidenta Isabel Díaz-Ayuso y del que se acusa al hermano de Ayuso de haber sido supuestamente, intermediario y cobrar una comisión por ello. Unas informaciones que maneja la dirección del PP nacional y que no ha presentado ante la Fiscalía tal y como debería haberlo hecho\", ha indicado este martes la coalición de izquierdas en un comunicado.\nLa presidenta del PPN y vicesecretaria nacional de Organización del PP, Ana Beltrán, ha afirmado este jueves, tras conocerse que el partido abre expediente informativo a Isabel Díaz Ayuso tras las acusaciones a la dirección del PP, que \"nada ni nadie está por encima de la honorabilidad del partido\".\nEn su cuenta de Twitter, Ana Beltrán ha destacado que el compromiso de Pablo Casado \"con la ejemplaridad\" es \"incuestionable\". \"Por eso muchos le seguimos cuando dio un paso adelante\", ha manifestado.\nLa dirección nacional del PP sostiene que \"todos\" los barones conocían las sospechas sobre la concesión de contratos al entorno del hermano de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\nFuentes de la dirección nacional del PP sostienen que \"todos\" los barones conocían el caso, aunque públicamente dirigentes como Alberto Núñez Feijóo o Alfonso Fernández Mañueco han pedido explicaciones tras saltar ayer la información sobre un presunto espionaje a Díaz Ayuso a través del Ayuntamiento de Madrid, que niegan tanto el alcalde de la capital, José Luis Martínez-Almeida, como Génova.\nLa expresidenta de la Comunidad de Madrid Esperanza Aguirre ha pedido este jueves la dimisión del secretario general del PP, Teodoro García Egea, por arrojar sospechas de corrupción sobre la jefa del ejecutivo madrileño, Isabel Díaz Ayuso.\n\"Cuando alguien acusa de algo, tiene que presentar pruebas\", ha sostenido Aguirre en declaraciones a Efe en Palma.\nLa expresidenta madrileña ha defendido a Díaz Ayuso, porque \"ha sido extraordinariamente leal al partido en todo momento, y al presidente\", Pablo Casado.\nEl presidente del Gobierno, Pedro Sánchez, ha evitado este jueves comentar la crisis en el Partido Popular por un supuesto espionaje a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y ha emplazado a su rueda de prensa del viernes en Bruselas al término de la cumbre UE-África.\nSánchez ha conocido ya en la capital belga las declaraciones de Ayuso en las que ha atacado a la dirección nacional de su partido y a su presidente, Pablo Casado, por considerar que han maniobrado para desprestigiarla personal y políticamente.\nEl jefe del Ejecutivo ha asistido a una reunión informal de líderes de la UE para analizar la situación en Ucrania, y ha sido al término de ese encuentro y antes de la cumbre entre la Unión Europea y África cuando ha hecho unas declaraciones sobre ambas convocatorias.\nLa portavoz de Unidas Podemos en la Asamblea de Madrid, Carolina Alonso, ha avanzado este jueves que su partido estudiará medidas legales para conocer si en la Comunidad de Madrid se \"reparten contratos a dedo\" entre familiares.\nAsí lo ha trasladado Alonso en declaraciones a los periodistas en los pasillos de la Cámara regional, después de que se haya conocido que se pidió a un despacho de detectives investigar al hermano de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, para intentar acreditar su mediación en un contrato público.\nEl secretario general del Partido Popular, Teodoro García Egea, también ha asegurado este jueves, tras anunciar la apertura de un expediente informativo a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que la dirección del partido que encabeza Pablo Casado \"nunca\" se imaginó un ataque \"tan cruel e injusto\" de alguien a quién le han dado \"todo\".\nEl enorme impacto que la guerra abierta entre Isabel Díaz Ayuso y la dirección del PP a cuenta del supuesto de espionaje contra la presidenta madrileña auspiciado desde Génova ha contaminado las negociaciones del partido en Castilla y León para la investidura de Alfonso Fernández Mañueco.\nCuando todos los focos estaban puestos en los movimientos de Mañueco y el PP en busca de los votos necesarios para repetir al frente de la Junta y Vox se perfilaba como factor decisivo tras apostar por entrar en el ejecutivo autonómico, el enfrentamiento entre Ayuso y la cúpula de su partido trastoca cualquier escenario.\nTeodoro García Egea también ha desvelado en su intervención que el PP ha decidido abrir expediente informativo a Ayuso por un ataque a Casado que considera \"casi delictivo\". Además, ha recalcado que ellos le apoyaron \"cuando nadie creía en ella\". Además, Egea ha recalcado que se puede tener buen resultado electoral, pero eso no exime de rectitud y lealtad.\nTeodoro García Egea, secretario general del PP, ha asegurado en la rueda de prensa convocada para responder a las acusaciones de Ayuso tras el supuesto espionaje del PP que su función es \"asegurar que esta organización está libre de toda sospecha\". \"En esta línea he trabajado y seguiré trabajando siempre por mi partido y por la gente que nos vota y forma parte de esto\".\nAsí, ha comentado que en septiembre del año pasado el PP recibió información de un supuesto cobro de comisiones en un contrato sanitario en beneficio del entorno de Ayuso. \"Tras esto, el presidente del partido, Pablo Casado, convocó a Díaz Ayuso a una reunión para ponerle al corriente de los hechos ante lo que se comprometió a aclararlo de manera inmediata. Desde la absoluta confianza mi obligación era cercionarme de la verdad, como he hecho siempre con todas las informaciones que he recibido\", ha asegurado. En ese punto, ha recalcado que pusieron en marcha el procedimiento e iniciaron una averiguación interna. \"Es el protocolo habitual que se sigue en todos los casos. No hemos recibido ninguna aclaración por parte de Ayuso\", ha sentenciado.\nLa portavoz de Más Madrid en la Asamblea, Mónica García, ha avanzado este jueves que \"mañana mismo\" acudirán a la Fiscalía para que se investigue el hecho de por qué se pidió a un despacho de detectives investigar al hermano de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, para intentar acreditar su mediación en un contrato público.\nLa presidenta ha cargado hoy duramente contra la Dirección Nacional del PP por fabricar \"presuntas corrupciones\" contra ella sin pruebas y ha exigido que se depuren responsabilidades.\nEl exministro de Justicia Rafael Catalá fue quien avisó a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, de que querían investigar a su hermano para saber si tuvo algo que ver en la concesión de un contrato público sanitario, han confirmado fuentes 'populares'.\nAdemás, el también exministro de Justicia Alberto Ruiz-Gallardón fue el que informó al alcalde de la capital, José Luis Martínez-Almeida, de que al equipo de Ayuso le había llegado que dicha investigación había sido impulsada desde la Empresa Pública de la Vivienda del Consistorio madrileño. El exministro ejerció así de interlocutor entre ambos dirigentes.\nUnidas Podemos ve a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, \"cada vez más cerca de seguir\" los \"pasos\" de los anteriores cuatro presidentes autonómicos del PP, todos ellos imputados o condenados por corrupción.\nFuentes del grupo confederal han comentado, después de la comparecencia de Ayuso en la que negó cualquier irregularidad y acusó a la dirección nacional del PP de tratarla de modo \"Injusto\" y \"cruel\", que \"las informaciones que estamos conociendo son muy graves y apuntan a un nuevo caso de corrupción del PP que no puede quedar impune\".\nEl presidente del PPdeG y de la Xunta de Galicia, Alberto Núñez Feijóo, ha considerado que es \"inaudito e imperdonable\" si alguien encargó en el seno del PP investigar a otro miembro del partido porque \"no es normal\" que se recurra a estos métodos.\nEl supuesto espionaje a Díaz Ayuso, negado por la dirección nacional del PP, y las sospechas en Génova sobre los contratos otorgados al hermano de la presidenta madrileña sacuden al partido, abierto en canal por la guerra entre el equipo de Pablo Casado y el Gobierno madrileño.\nEl PSOE aseguró este jueves que es \"rotundamente falso\" que nadie del Palacio de la Moncloa diera ninguna información al Partido Popular sobre el contrato supuestamente irregular y que relaciona al hermano de la presidenta madrileña, Isabel Díaz Ayuso, como ella ha llegado a afirmar.\n\"Es absolutamente falso que haya salido ninguna información desde La Moncloa\", respondió el secretario general del PSOE de Madrid, Juan Lobato, en la rueda de prensa que ofreció desde la sede federal del PSOE tras la comparecencia sin preguntas de Ayuso.\nSegún el relato expuesto por la presidenta, el líder del PP le informó en septiembre que creía que ese contrato sobre mascarillas que relaciona al hermano de Ayuso era ilegal y que había obtenido la información a través de La Moncloa.\nEl supuesto espionaje del PP al hermano de la presidenta madrileña, Isabel Díaz Ayuso, para intentar acreditar el cobro de comisiones a cambio de contratos públicos ha suscitado todo tipo de chanzas en las redes sociales por parte de diputados de distintos partidos, salvo del PP.\nAsí, el portavoz de Compromís en el Congreso, Joan Baldoví, echa mano de 'Pepe Gotera y Otilio, chapuzas a domicilio' para acusar al PP de actuar internamente como esos personajes creados por el conocido dibujante de cómics Francisco Ibáñez.\n\"Pepe Gotera y Otilio, espionajes, corrupciones y chapuzas a domicilio\", ha escrito Baldoví en su perfil de Twitter nada más conocer las informaciones sobre la 'guerra' surgida entre el PP de Pablo Casado y el de Isabel Díaz Ayuso.\nA Ibáñez también le evoca el ex alcalde de San Sebastián y diputado del PSOE, Odón Elorza, pero en su caso para recordar a los famosos detectives Mortadelo y Filemón. \"Ante el enorme volumen de trabajo, el PP decide crear una agencia de espionaje\", ha comentado Elorza junto a una foto de ambos personajes de cómic.\nEl portavoz de Más País, Íñigo Errejón, ha afirmado que lo más grave de la crisis interna que vive el PP a raíz del presunto espionaje del PP a Isabel Díaz Ayuso, es que lo pagan los ciudadanos: \"Esto lo estamos pagando todos nosotros\".\nEl supuesto espionaje, negado por la dirección nacional del PP, a Ayuso, y las sospechas en Génova sobre los contratos otorgados al hermano de la presidenta madrileña sacuden al PP, abierto en canal por la guerra entre el equipo de Pablo Casado y el gobierno madrileño.\nEl secretario general del PP, Teodoro García Egea, ha convocado una rueda de prensa a las 15.00 horas en la sede del partido para responder a las acusaciones de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que ha asegurado que el entorno del líder del PP, Pablo Casado, ha buscado destruirla sin pruebas.\nEl Partido Popular ha enviado una convocatoria de prensa minutos después de la comparecencia en la que la presidenta madrileña ha acusado a la dirección de su partido de intentar acabar con ella al sembrar dudas sobre la adjudicación de un contrato sanitario relacionado con su hermano.\nAyuso ha exigido a Génova que pruebe el tráfico de influencias y que ha habido un \"solo contrato irregular\" y ha exigido que se depuren responsabilidades.\nEl secretario general del PSOE Madrid, Juan Lobato, ha desmentido \"rotundamente\" que desde el Palacio de la Moncloa se filtrasen documentos al líder del PP, Pablo Casado, sobre las presuntas irregularidades en un contrato de 1,5 millones de euros relacionado con el hermano de Ayuso.\nAsí lo ha expresado este jueves el dirigente socialista en una rueda de prensa en la sede del partido, en la calle de Ferraz, después de que la presidenta regional dijera que desde Moncloa se \"había filtrado\" un dossier.\nEl viceseretario general del PP-A, Toni Martín, ha defendido este jueves que su partido en Andalucía no puede \"perder el tiempo en nada que no sea\" cumplir el \"mandato\" ciudadano para que el \"cambio político siga siendo una realidad\" en esta comunidad autónoma.\nEn una atención a medios en el Parlamento andaluz, el dirigente del PP-A se ha pronunciado así a preguntas de los periodistas sobre el presunto espionaje a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso (PP), con fondos públicos municipales del Ayuntamiento de la capital española.\nLa ministra de Ciencia e Innovación, Diana Morant, ha lamentado este jueves que el supuesto espionaje al hermano de Ayuso supone \"una mala imagen\" para España, pero ha pedido prudencia para conocer el alcance de las informaciones.\nLo ha dicho en declaraciones a los periodistas desde el Institut de Bioenginyeria de Catalunya (IBEC) de Barcelona, donde ha recalcado que \"Mala noticia para nuestro país que el PP de Casado siga siendo el viejo PP de siempre\", ha dicho Morant.\nEl líder de Más País, Íñigo Errejón, y el portavoz del PDeCAT en el Congreso, Ferrán Bel, han denunciado el uso partidista de recursos públicos en el caso del supuesto espionaje del PP a Ayuso.\nEn rueda de prensa en la Cámara Baja, Errejón se ha mostrado preocupado porque el PP pague con \"dinero público, de los ciudadanos, sus guerras internas\", ya que de ser ciertos los contratos \"hechos a dedo, las comisiones o el espionaje\" se habría pagado con dinero público.\nSe ha referido a las informaciones que apuntan a que Díaz Ayuso, habría otorgado contratos a una empresa de su entorno familiar, que la dirección del PP habría espiado.\nPara Errejón, lo ocurrido no es una cuestión interna de este partido, ya que afecta al erario de los madrileños y muestra que es \"el mismo PP de siempre: de los espionajes, de los sobornos y de las comisiones\".\nHa precisado que esos supuestos contratos \"a dedo\" de productos sanitarios se hicieron durante la pandemia para una empresa del hermano de Díaz-Ayuso, \"comisionista con 280.000 euros\", lo que habría provocado \"el espionaje entre facciones\" del PP. Informa Efe\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha arremetido contra la dirección del PP tras airearse el presunto espionaje a su hermano para investigar su posible cobro de comisiones a cambio de contratos públicos. \"Es muy doloroso que dirigentes de tu partido en lugar de respaldarte sean quienes te quieren destruir\", ha asegurado en una comparecencia sin preguntas en el Gobierno regional.\nLee la información completa de Marta Belver\nEl hermano de Ayuso, comercial de profesión, se encuentra en el epicentro de la trama. La mano derecha del alcalde Almeida también se encuentra salpicado por el nuevo escándalo que sacude al PP.\nDescubre quién es quién en la trama de espionaje del PP a Ayuso, por Esteban Urreiztieta\n\"Espero que la dirección nacional del PP pruebe que yo no soy honrada\", ha dicho Ayuso, que ha afirmado que nunca imaginó decir estas palabras de su propio partido y no de la oposición. \"Quisiera saber cuántos votos han conseguido para el PP los dirigentes que llevan meses atacándome\", ha subrayado.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha defendido la legalidad del contrato sobre mascarillas del que, según el PP, se benefició su hermano. \"Mi hermano lleva 26 años trabajando como comercial en el sector sanitario, mucho antes de que yo entrara en política, y animo a que alguien demuestre que yo me he movido para beneficiarlo a él. No tendrá ni una sola prueba\".\n\"Aunque sabía que estaban fabricando presuntas corrupciones para mí\", ha dicho, ha afirmado que no ha denunciado al partido por lealtad. \"Si hubiera querido perjudicar a mi partido habría contado lo que sabía desde hace meses\", ha dicho, y ha pedido que se depuren responsabilidades.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha comparecido ante los medios para hablar sobre el presunto caso de espionaje en el PP. Desde la Puerta del Sol, ha dicho: \"Aunque la vida política está llena de sinsabores, nunca pude imaginar que la dirección de mi partido pudiera actuar de forma tan cruel contra mí\".\nAyuso ha señalado directamente a Pablo Casado como origen de las informaciones sobre las presuntas irregularidades en el contrato del que su hermano podría haberse beneficiado: \"Que la oposición me ataque es lógico, pero que lo haga mi partido es insensato\", ha afirmado.\nMás allá del revuelo generalizado en las filas del PP, el supuesto caso de espionaje a Isabel Díaz Ayuso, a través de la Empresa Municipal de la Vivienda y Suelo (EMVS) del Ayuntamiento de Madrid ha abierto una crisis en el Gobierno municipal de los populares con Ciudadanos.\n\"Para que haya lealtad tiene que haber transparencia, que es lo que nosotros siempre hemos brindado como socios de Gobierno\", ha afirmado la vicealcaldesa de la capital, Begoña Villacís, tras declarar que tuvo constancia de este caso \"por la prensa\" en la noche de ayer, entorno a las 22 horas, por las informaciones de EL MUNDO y que \"después\" recibió la llamada de su socio, el alcalde José Luis Martínez-Almeida.\nLee la información completa de Pablo R. Roces\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha confirmado este jueves la información del diario EL MUNDO sobre la investigación que el Ayuntamiento de Madrid realizó a un trabajador de la Empresa Municipal de la Vivienda y el Suelo (EMVS) y al detective al que supuestamente se encargó el espionaje a Isabel Díaz Ayuso, por la relación de su hermano con un contrato de urgencia durante el Estado de alarma para la adquisición de mascarillas.\n\"No se ha producido ningún encargo desde el Ayuntamiento de Madrid, todos los niegan tajantemente\", ha afirmado el primer edil, que ha apuntado que las primeras informaciones de este asunto le llegaron \"en torno al 15 de diciembre\" estando ya en conocimiento incluso de la presidenta regional.\nLee la información completa de Pablo Rodríguez Roces\nEl presidente del PP de Castilla y León, Alfonso Fernández Mañueco, ha evitado pronunciarse sobre el asunto del espionaje al hermano de Isabel Díaz Ayuso, ya que, según ha asegurado en repetidas ocasiones, no tiene nada que decir sobre un tema que desconoce.\n\"Tengo suficiente con lo que tengo, espero que se aclare cuando antes y no tengo más que decir\", ha zanjado Fernández Mañueco a repetidas preguntas de los periodistas en una comparecencia de prensa en la que ha detallado el calendario de negociación que va a poner en marcha a partir del lunes, 21 de febrero, para intentar formar \"cuanto antes\" un Gobierno \"sólido, estable y en solitario\". Informa Europa Press\nEl líder de Más País, Íñigo Errejón, dijo este jueves que los madrileños \"vuelven\" a ser \"rehenes\" de las \"guerras internas entre diferentes facciones del PP\", refiriéndose a las informaciones que apuntan a un supuesto espionaje por parte de la dirección nacional del partido al entorno de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\nEn una rueda de prensa en el Congreso de los Diputados, Errejón aclaró que lo que está pasando en el PP no es solo una cuestión \"interna\" del partido sino que, \"de nuevo\", se trata \"presuntamente del uso de dinero público y de instituciones públicas para las guerras internas del PP\". \"Esta película la hemos visto y sabemos cómo acaba\", avisó.\n\"Éste es el mismo PP de siempre, el de los supuesto contratos ilegales, de las supuestas comisiones y sobornos y de los espionajes\". Ante esto, preguntó por qué \"si Génova tenía indicios de esto\" no lo puso en conocimiento de la justicia \"en lugar de contratar detectives o continuar con las prácticas mafiosas\". Informa Servimedia\nLos grupos parlamentarios de izquierda en la Asamblea de Madrid (Más Madrid, PSOE y Unidas Podemos) han registrado este jueves una comisión de investigación para analizar las posibles irregularidades en los contratos celebrados mediante la tramitación de emergencia y relacionados con el Covid-19 en la Comunidad de Madrid.\nAsí lo han hecho los grupos después tras el supuesto espionaje al hermano de Ayuso que se habría acometido desde la Empresa Municipal de la Vivienda del Ayuntamiento de Madrid con el que intentarían acreditar el posible cobro de comisiones a cambio de contratos públicos. Informa Europa Press\nLa portavoz del Ayuntamiento de Madrid, Inmaculada Sanz, ha asegurado este jueves que desde el Grupo Municipal Popular estarán \"a favor de cualquier iniciativa que pueda contribuir a esclarecer\" el supuesto espionaje a Isabel Díaz Ayuso y a su hermano.\nDurante la rueda de prensa posterior a la Junta de Gobierno, Sanz ha incidido en que \"por parte del Ayuntamiento no hay nada que ocultar\", por lo que \"estaremos a favor de cualquier iniciativa que se pueda plantear en este sentido por parte de los grupos\".\nSon varios los grupos municipales que han exigido al alcalde explicaciones sobre las informaciones publicadas en las últimas horas, como la portavoz municipal del PSOE, Mar Espinar, que aseguró que llegarán \"hasta el final\" para saber qué ha ocurrido. Informa Servimedia\nEl Grupo Municipal de Vox, capitaneado por Javier Ortega Smith, confía en que sean \"veraces\" las palabras del alcalde, José Luis Martínez-Almeida, negando el presunto espionaje a Isabel Díaz Ayuso, con fondos municipales y que el Ayuntamiento no esté vinculado con una \"inmoral manipulación política\".\nEn un comunicado, Vox ha mostrado su \"preocupación\" ante las informaciones aparecidas y confía en que \"el Ayuntamiento no se encuentre vinculado, en modo alguno, con esta forma de inmoral manipulación política\".\n\"En el Grupo Municipal Vox seguiremos muy de cerca el desarrollo de los acontecimientos y noticias que puedan afectar a la honorabilidad y buen nombre del Ayuntamiento de Madrid\", ha concluido la formación. Informa Europa Press\nLa dirección nacional del PP pidió explicaciones a la presidenta Isabel Díaz Ayuso sobre las supuestas comisiones que su hermano Tomás Ayuso habría cobrado de contratos sanitarios de la Comunidad de Madrid, pero no acudió a la Fiscalía ni a la Justicia al no tener pruebas de las irregularidades.\nAsí lo señalan a Efe fuentes de la dirección nacional del partido, que indican que de haber contado con esas evidencias tendrían que haber trasladado el caso a la Fiscalía.\nTras tener conocimiento sobre las sospechas, la dirección de Pablo Casado pidió explicaciones a Ayuso en una reunión mantenida en octubre del año pasado y le pidió además documentación para descartar cualquier tipo de irregularidades.\nDocumentación que, añaden las fuentes, todavía a día de hoy Ayuso no ha hecho llegar a la sede nacional del PP, en la calle madrileña de Génova.\nEl portavoz del PP en la Asamblea, Alfonso Serrano, ha dicho este jueves que cree \"profundamente\" en \"la honestidad\" de la presidenta regional, Isabel Díaz Ayuso, y de todo el Gobierno madrileño y que no existe ningún motivo para investigarla, puesto que todos los contratos de la Comunidad de Madrid del periodo del Covid \"están publicados, son conocidos por los ciudadanos y por todos los grupos parlamentarios\".\nSobre las cuestiones que se han publicado en la noche de ayer -las presuntas irregularidades en un contrato de 1,5 millones de euros relacionado con el hermano de Ayuso y el supuesto espionaje llevado a cabo en el seno del PP a través de la Empresa Municipal de la Vivienda y Suelo (EMVS) para investigar al entorno familiar de Ayuso-, Serrano ha indicado que le consta \"la veracidad de las mismas\" y entiende que son \"de gravedad\".\n\"Me consta que la presidenta actúa en todo momento con lealtad, con responsabilidad y avisando lealmente, cuando tuvo conocimiento, al alcalde de la ciudad, José Luis Martínez-Almeida\", ha asegurado el portavoz del PP en el Parlamento regional, en declaraciones a los periodistas. Informa Efe\nLa mafia genovesa ha querido poner los botes de crema de Cristina Cifuentes en el bolso de Díaz Ayuso. Pero el sucio encargo falló.\nLee la opinión completa de Federico Jiménez Losantos\nLa ex presidenta de la Comunidad de MadridCristina Cifuentes ha señalado este jueves que el supuesto espionaje al hermano de Isabel Díaz Ayuso, es algo \"tremendamente disparatado\" y \"perjudicial\" para la dirección nacional del Partido Popular en su conjunto y para la propia dirigente madrileña.\nEn declaraciones a la Cope, recogidas por Europa Press, Cifuentes ha asegurado que esta polémica beneficia únicamente al presidente del Gobierno, Pedro Sánchez. \"Llevará todo el día tocando las castañuelas en la Moncloa en un momento en el que se acaba de producir una derrota sin paliativos del PSOE en Castilla y León\", ha añadido.\nHa lamentado que los próximos días solo se vaya a estar hablando de un supuesto espionaje, algo que, a su juicio, es \"tremendo\" porque \"esto aleja mucho más esa posibilidad de alternativa de cambio político que muchísimos miles de españoles quieren\".\nGuerra total entre Génova e Isabel Díaz Ayuso. La dirección nacional del PP sostiene que ha recibido informaciones, a las que otorga \"veracidad\" pero de las que no tiene soporte documental, que consistirían en que el hermano de Ayuso habría ejercido como intermediario en la consecución de un contrato de 1,5 millones de euros, adjudicado por el trámite de emergencia -sin concurso-, a una empresa que suministró mascarillas a la Consejería de Sanidad.\nLee la información completa de Álvaro Carvajal\nLa coordinadora de Ciudadanos en Madrid y vicealcaldesa de la capital, Begoña Villacís, ha aseverado este jueves que su Grupo Municipal no da por cerrada la investigación sobre el posible espionaje con fondos de la Empresa Municipal de Vivienda y Suelo (EMVS) a la presidenta regional, Isabel Díaz Ayuso, y apunta que se investigará \"hasta las últimas consecuencias\" porque se ha dejado a Ciudadanos \"al margen\".\n\"Por supuesto vamos a apoyar la comisión de investigación (propuesta por Recupera Madrid)\", ha manifestado ante los medios de comunicación dos horas después de la comparecencia del regidor, José Luis Martínez-Almeida, a quien ha reprochado que le comunicara los hechos \"al mismo tiempo que lo conocían todos los madrileños\", ayer sobre las 22 horas, algo que \"no ayuda a confiar\". \"Creo que esto se ha hecho muy mal. 'Génova' y el PP tienen que poner un límite\", ha subrayado.\nConsidera que \"el PP da por cerrada la investigación porque lleva dos meses de ventaja\" y \"ha estado investigando estos hechos\". \"De inicio confío en la palabra del alcalde pero quiero comprobar qué es lo que ha pasado, porque esto no ayuda a la confianza\", ha remachado a renglón seguido. Informa Europa Press\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/17/620e39bdfc6c8358588b45be.html": {
        "title": "Ayuso acusa a Casado de intentar destruirla de forma \"cruel\" y defiende la \"legalidad\" del contrato de su hermano",
        "subtitle": "La presidenta madrileña sostiene que la dirección nacional del PP ha intentado \"fabricar presuntas corrupciones\" contra ella y reta a Génova a que demuestre sus acusaciones",
        "date": "2022-02-17 13:16:32",
        "author": "MARTA BELVER",
        "body": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha acusado directamente al presidente del PP, Pablo Casado, de intentar destruirla de forma \"cruel\" tras conocerse el presunto espionaje a su hermano para investigar su posible cobro de una comisión por intermediar en un contrato público. Asimismo, ha defendido la \"legalidad\" de la operación en cuestión en la que la Consejería de Sanidad destinó 1,5 millones de euros a la compra de mascarillas durante la primera ola de la pandemia del coronavirus.\n\"Es muy doloroso que dirigentes de tu partido en lugar de respaldarte sean quienes te quieren destruir\", ha afirmado Ayuso con rostro muy serio en una breve comparecencia sin preguntas en la sede del Gobierno regional. En ella ha acusado a Génova de tratar de \"fabricar presuntas corrupciones\" contra ella.\nFuentes de la dirección nacional del PP habían afirmado previamente que tienen informaciones, a las que otorgan \"veracidad\" pero de las que no tiene soporte documental, de que el hermano de la presidenta madrileña habría ejercido como intermediario en la consecución de un contrato de 1,5 millones de euros, adjudicado por el trámite de emergencia -sin concurso-, a una empresa que suministró mascarillas, por lo que habría recibido una comisión de 286.000 euros.\n\"No puede haber nada más grave que acusar a alguien de la propia casa, con responsabilidades de Gobierno, de corrupción. Y hacerlo sin pruebas metiendo por medio a mi familia, que nada tiene que ver con política\", ha afirmado Ayuso.\nAsimismo, la presidenta madrileña ha retado a Génova a que pruebe que ha obligado a hacer algún contrato, que ha habido \"tráfico de influencias\", \"un solo contrato irregular\" o que ella no es \"honrada\": \"Animo a que alguien demuestre que yo me he movido para beneficiar a mi hermano o a alguien de mi entorno personal como siempre se dice de manera maliciosa. No tendrá nadie una sola prueba de corrupción por mi parte\".\n\"El que dirigentes del PP hayan actuado así es un hecho gravísimo, que no he querido denunciar porque por encima de todo me importan Madrid y España, porque la situación nacional es gravísima y porque el Gobierno de la Nación está destrozando este país y no debemos despistarnos\", ha defendido.\nAyuso atribuye este ataque al hecho de que quiere presentarse al Congreso del PP de Madrid, lo que ha tildado de \"insensato\". \"Yo sólo quiero que de manera democrática se dé la voz a los afiliados y se actúe conforme a la ley, pues desde hace un año se está incumpliendo la Ley Orgánica de Partidos Políticos en numerosos puntos\", ha añadido.\nSegún ha relatado Ayuso, desde hace varios meses algunos medios de comunicación han venido denunciando que desde la cúpula de su partido se estaba \"creando un dosier\" contra ella, vinculándola a \"algún asunto de corrupción\", especialmente referido a su familia. Esas noticias, ha dicho, fueron objeto de \"ataques sin éxito\" en la Asamblea de Madrid, porque \"nadie concretó ninguna acusación\".\n\"La realidad es que, si dirigentes del PP quisieran aclarar algún contrato, solo tenían que pedirlo, ya que todos están en el Portal de Transparencia [de la Comunidad de Madrid]. Por tanto, el hecho de preparar un dosier no era para buscar ninguna verdad, sino para desprestigiarme personal y políticamente\", ha precisado.\nAyuso ha defendido que el contrato en el que intermedió su hermano -del que el servicio de prensa de Gobierno regional ha distribuido una copia- está firmado y promovido por un médico, que era el máximo responsable del Servicio Madrileño de Salud (Sermas), fiscalizado por la Intervención General y llevado a dación de cuentas del Consejo de Gobierno: \"No hay nada ilegal\".\nSegún la dirigente madrileña, esta \"operación\" contra ella es de abril de 2020, pero dice que ella se enteró por Casado cuando en septiembre fue a su despacho para hablar de la situación del partido. Para su \"sorpresa\", asegura\", el presidente del partido tenía \"conocimiento\" de la misma, que le dijo que el origen estaba en La Moncloa y \"pensaba que era ilegal\".\n\"Pregunté a mi hermano, quien me confirmó que había mantenido relaciones comerciales con esa empresa y que todo era completamente legal. Que todo está presentado ante Hacienda, declarado y en A. Como hace cualquier comercial honrado \", ha explicado en su comparecencia. \"Mi hermano lleva trabajando como comercial en el sector sanitario 26 años, mucho antes de que yo entrara en política, pero nunca le he ayudado para conseguir nada en su vida laboral\", ha añadido.\nAdemás, Ayuso ha señalado que ha hablado esta mañana con el alcalde de Madrid, José Luis Martínez-Almeida, que le ha negado que la Empresa Municipal de la Vivienda y Suelo (EMVS) intentara contratar los servicios de un investigador privado para que se hiciera con los movimientos de las cuentas corrientes de su hermano. Según ha dicho cree en sus palabras, porque en este tiempo los dos no han hecho otra cosa que \"trabajar juntos\" desde las dos administraciones.\n\"Me cuesta creer que hayamos luchado tanto para meternos ahora en movimientos absurdos como éste, más propio de personas que no saben lo que es gestionar una administración y andan de pasillo en pasillo sin responsabilidad alguna\", ha agregado la presidenta madrileña.\nAyuso ha explicado que en las primeras semanas del pasado mes de diciembre \"corrió el rumor\" de que \"se habían contratado o intentado contratar los servicios de un investigador privado\", a quien ella no conoce y nunca ha hablado con él. En ese momento, dice, hizo lo que \"leal y moralmente tenía que hacer\", hablar con Almeida para informarle: \"Me dijo que no sabía nada y que lo investigaría\".\n\"Por tanto, hace cerca de dos meses empecé a conocer el rumor del intento de contratar a un investigador contra mi familia y contra mí desde la EMVS. A pesar de esto y de las continuas filtraciones de la dirección nacional del PP contra mi honorabilidad, algo que saben prácticamente todos los periodistas de este país pues se lo han ido contando uno a uno durante este tiempo, siempre he sido leal a mi casa, al PP, a la dirección nacional del PP y, desde luego, a las relaciones institucionales entre la Comunidad y el Ayuntamiento\", ha añadido.\nY ha apostillado: \"Aunque sabía que estaban fabricando presuntas corrupciones contra mí, no he faltado a mi deber ni como presidenta de la Comunidad de Madrid, ni tampoco como militante del PP (...). Si hubiera querido atacar a mi partido, habría contado todo lo que sabía desde hace meses. Pero no lo hice. Y así he participado en mítines, hasta en siete actos en la campaña de Castilla y León y en otras tantas entrevistas, intervenciones...\".\n\"Ahora que ya se sabe públicamente y que ellos lo admiten pido que se depuren responsabilidades tanto en el partido nacional como en el partido regional. Mientras, yo tengo que seguir trabajando por la Comunidad de Madrid, porque me debo a los madrileños. Hace tan sólo nueve meses me dieron su respaldo por casi mayoría absoluta y es mucho lo que esperan de mi Gobierno\", ha apostillado Ayuso.\nSegún la presidenta madrileña, podrá \"cometer errores, pero no ilegalidades\" y ha asegurado que \"no encontrarán una sola muestra de haber beneficiado a nadie\", y menos a su familia, \"a la que están haciendo sufrir más de lo que cualquiera podría aguantar\": \"A ellos les pido disculpas porque mi vocación política ha mermado su calidad de vida desde hace varios años\".\n\"He devuelto mi compromiso con Pablo Casado, pasando de los 22 escaños que nos daban las encuestas en enero de 2019 a la mayoría absoluta que estoy convencida, tenemos hoy. No cabe mayor ejemplo de lealtad a mi casa. Quisiera saber cuántos votos han conseguido para el PP todos aquellos que llevan meses dedicados a atacarme a mí\", ha concluido.\n\"Nunca pensé que la dirección de mi partido iba a ser tan cruel\"\n\"Que me ataque la dirección de mi partido es insensato\"\n\"Dirigentes del PP estaban elaborando un dossier contra mí, vinculado a mi familia\"\n\"Si dirigentes del PP querían aclarar algún contrato sólo tenían que pedirlo\"\n\"No quieren la verdad, sino perjudicarme políticamente\"\n\"Ni mi Gobierno ni yo hemos intervenido para adjudicar un contrato\"\n\"Mi hermano lleva 26 años trabajando de comercial en el área sanitaria\"\n\"Nadie logrará ni una sola prueba de corrupción por mi parte\"\n\"Andan de pasillo en pasillo sin gestionar nada\"\n\"Quisiera saber cuántos votos para el PP han conseguido ellos\"\n\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/17/620e2fa621efa08c378b45c7.html": {
        "title": "Génova acusa a Ayuso de corrupción y culpa a su jefe de Gabinete: \"Miguel Ángel ha estrellado el avión\"",
        "subtitle": "El Ejecutivo madrileño se siente \"atónito\" por el hecho de que su propio partido esté colocando \"rumores apócrifos\" con \"el objetivo de echar\" a la presidenta",
        "date": "2022-02-17 11:54:27",
        "author": "ÁLVARO CARVAJAL",
        "body": "Guerra total entre Génova e Isabel Díaz Ayuso. La dirección nacional del PP sostiene que ha recibido informaciones, a las que otorga \"veracidad\" pero de las que no tiene soporte documental, que consistirían en que el hermano de la presidenta madrileña habría ejercido como intermediario en la consecución de un contrato de 1,5 millones de euros, adjudicado por el trámite de emergencia -sin concurso-, a una empresa que suministró mascarillas a la Consejería de Sanidad.\nPor esta mediación, Tomás Díaz Ayuso habría percibido, según la acusación que impulsa Génova, una comisión de 286.000 euros que la compañía Priviet Sportive habría declarado a Hacienda a través del modelo 347 -proveedores-.\nFuentes del Ejecutivo madrileño responden que no tienen \"noticia\" de estos hechos, y argumentan que el hermano de Ayuso \"lleva 26 años ejerciendo como proveedor de servicios sanitarios\".\nEn este contexto, EL MUNDO ha desvelado que un detective avisó a Ayuso de que le pidieron espiar a su familia desde una empresa municipal del Ayuntamiento de Madrid. El encargo que recibió buscaba obtener datos fiscales y bancarios del hermano de la presidenta de la Comunidad de Madrid.\nAnte las informaciones llegadas a la dirección nacional del PP sobre esa contratación en la que el hermano de Ayuso fue intermediario, el secretario general del PP, Teodoro García Egea, mantuvo una reunión a primeros de octubre de 2021 con la líder madrileña a la que convocó para pedirle explicaciones por un \"supuesto trato de favor a su hermano\".\nSegún la versión de Génova, la presidenta de la Comunidad de Madrid habría respondido defendiendo la legalidad del contrato de su hermano con la empresa adjudicataria y emplazaba a su partido a hablar con su hermano. Pero la respuesta fue que ellos querían comprobar con los \"papeles\" que todo era \"legal\".\nEn cambio, según la Puerta Sol, sede de la Comunidad de Madrid, en ese encuentro García Egea habría utilizado esas supuestas informaciones para arrinconar a Ayuso y reclamarle que se retirase de la carrera por presidir el PP de Madrid, por la que mantiene un duro enfrentamiento político con Pablo Casado.\nDespués de esa reunión, fuentes de Génova afirman que Ayuso habría iniciado una estrategia de hostigamiento hacia la dirección nacional que incluyó el bloqueo en Whatsapp de algunos dirigentes del PP como el propio secretario general de la formación, así como el redoblar la presión sobre Casado para exigir la convocatoria \"cuanto antes\" del congreso del PP madrileño.\nLa dirección nacional del PP acusa abiertamente al jefe de Gabinete de Ayuso, Miguel Ángel Rodríguez, de haber urdido \"un montaje\" de un supuesto espionaje a Ayuso para desviar la atención de un \"caso de corrupción\": \"Miguel Ángel ha estrellado el avión\" y \"está destrozando el partido\".\nDesde entonces, dicen fuentes de Génova, Rodríguez habría puesto \"la maquinaria en marcha\" para acusar a la dirección nacional del PP de montar una \"gestapillo\" y unas \"cremas\", en referencia a casos de espionaje en el pasado en el seno del PP madrileño a la mano derecha de Alberto Ruiz-Gallardón, Manuel Cobo; y de fuego amigo para destruir la carrera política de Cristina Cifuentes. Pero esas \"cremas\", dicen estas fuentes, \"existen\", aunque no tiene pruebas documentales y, por ello, no han acudido a la Fiscalía.\nEntre tanto, el Ejecutivo madrileño se siente \"atónito\" por el hecho de que su propio partido esté colocando \"rumores apócrifos\" con \"el objetivo de echar a Isabel Díaz Ayuso\".\nEn una primera valoración, la presidenta madrileña ha dicho en la Asamblea de Madrid que \"pueden mirar todo lo que quieran\" pero que no van a encontrar \"nada\". \"Unos y otros, como no han podido ir contra mí, no han podido acabar conmigo por más que lo intenten y me están haciendo pagar tener ahora 65 escaños, ya que no lo pueden conseguir atentando contra mí van contra lo más importante que tiene una persona, que es su familia\", ha dicho.\nEn medio de esta guerra cruzada, Alberto Núñez Feijóo ha reclamado una \"explicación precisa\" sobre el supuesto espionaje a Ayuso. \"La noticias tiene contenidos tan rocambolescos, tan sorprendentes, que requieren una explicación\", ha dicho el presidente de Galicia y uno de los principales barones del PP.\nEn una entrevista en Onda Cero, ha lamentado que este tipo de cuestiones son \"bastante desagradables\" y ha sido tajante en decir que \"merece explicación sin duda y no una explicación banal, sino una explicación precisa\".\nDe igual modo, el presidente en funciones de Castilla y León, Alfonso Fernández Mañueco, ha pedido también que \"se aclare cuanto antes\" todo lo que rodea este caso, del que ha dicho que no tiene más que decir porque \"suficiente tiene él con lo que tiene\" ahora con el escenario postelectoral.\nPor su parte, Juanma Moreno se ha desentendido de toda esta guerra. \"No me interesa otra cosa que no sea Andalucía, no me interesa ningún ruido que haya, no me interesa ninguna cosa que sea ajena a mi tierra, todo lo demás no me importa\", ha dicho el presidente andaluz.\n\"El que tenga pruebas que las saque y las podremos valorar\", ha dicho por su parte el presidente del PP de Aragón, Jorge Azcón, quien ha advertido de que este caso \"tendrá efectos para quien mienta\". No obstante, ha defendido que el desmentido de Génova sobre el espionaje es \"muy lógico\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/17/620de5c0f2c0a3001e4b8ea0-directo.html": {
        "title": "Ucrania y Rusia, última hora del conflicto | La UE, \"muy preocupada por los fuertes bombardeos en la frontera\" mientras Biden avisa de riesgo de invasión \"en días\"",
        "subtitle": "Moscú acusa a Kiev de negarse abiertamente a cumplir los acuerdos de Minsk",
        "date": "2022-02-17 18:55:19",
        "author": "ISABEL VELLOSO",
        "body": "Josep Borrell, Alto representante de la UE para Asuntos Exteriores y Política de Seguridad ha dicho este jueves que \"ha empezado el bombardeo\" en el este de Ucrania. El presidente de Estados Unidos, Joe Biden, insiste en que la amenaza de invasión de Ucrania por parte de Rusia es \"muy alta\" y apuntó la posibilidad de que se produzca en \"unos días\".  Por su parte, la ONU califica la situación de \"extremadamente peligrosa\" y urge a todas las partes a resolver las tensiones a través de la diplomacia.\nUcrania y separatistas prorrusos se han intercambiado acusaciones de iniciar ataques armados en un distrito oriental de Lugansk en medio de las denuncias de Occidente de que Rusia busca un pretexto para invadir a su vecino, tal y como ha verbalizado la canciller británica al acusar a Moscú de provocar \"pretextos para una invasión de Ucrania\". \"Los proyectiles impactaron en un jardín de infancia\", en localidad de Stanitsia-Luganska, y al parecer resultaron heridos dos profesores.\nEl anuncio del Kremlin del repliegue de tropas a sus cuartelesno es creíble para Estados Unidos, la OTAN y Occidente. De hecho, la administración Biden dice haber \"confirmado que en los últimos días, Rusia ha aumentado su presencia a lo largo de la frontera con Ucrania con hasta 7.000 soldados en una fecha tan reciente como hoy\", dijo un alto cargo. Rusia \"se moviliza para la guerra\", dijo.\nMientras tanto, los esfuerzos diplomáticos y las reuniones de alto nivel continúan con el fin de evitar el conflicto armado.\nReino Unido advirtió el jueves que un reconocimiento formal por parte de Moscú de las zonas separatistas prorrusas del este de Ucrania constituiría un \"nuevo ataque contra la soberanía y la integridad territorial\" de la exrepública soviética.\nSi el presidente Vladimir Putin acepta el pedido del Parlamento ruso de otorgar ese reconocimiento, eso significaría igualmente que Rusia prefirió \"la vía de la confrontación a la del diálogo\" para desactivar las tensiones en torno a Ucrania, afirmó en un comunicado la secretaria del Foreing Office, Liz Truss, informa Afp.\nEl jefe de la diplomacia estadounidense, Antony Blinken, aseguró este jueves ante el Consejo de Seguridad de la ONU que los planes de Rusia para invadir Ucrania incluyen la toma de Kiev y anunció que ha propuesto una reunión al ministro ruso de Exteriores, Serguéi Lavrov, para tratar de rebajar la tensión.\nBlinken, que viajó a última hora a Nueva York para participar en una reunión del Consejo de Seguridad sobre la crisis en Ucrania, reiteró la idea de que Moscú tiene previsto atacar Ucrania en los próximos días y que, para ello, buscará un \"pretexto\" que justifique su intervención.\nSegún aseguró, ello podría incluir un falso atentando terrorista, un supuesto descubrimiento de fosas comunes o incluso un ataque real o ficticio con armas químicas.\n\"Rusia podría describir este acontecimiento como una limpieza étnica o un genocidio, mofándose de un concepto que en esta cámara no nos tomamos a la ligera\", dijo ante el Consejo de Seguridad, informa\nEl número de explosiones registradas durante la pasada noche en el este de Ucrania se ha rebajado en las últimas horas, lo que podría apuntar a una reducción de la tensión, según dijo este jueves ante la ONU el jefe de la Misión Especial de Observación de la OSCE en la zona, Yasar Halit Cevik.\nEn un discurso por videoconferencia ante el Consejo de Seguridad, Cevik señaló que entre la tarde del miércoles y las 11 de la mañana del jueves (hora local) se registraron 500 explosiones cerca de la línea de contacto que separa a las tropas del Gobierno ucraniano y a los separatistas prorrusos que controlan parte del país.\nA partir de esa hora, los observadores han notificado unas treinta explosiones, por lo que se cree que \"la tensión podría estar rebajándose\", señaló el representante de la Organización para la Seguridad y Cooperación en Europa (OSCE), informa Efe.\nChina acusó el jueves a Estados Unidos, aunque sin nombrarle, de alimentar la tensión en torno a Ucrania, producida, según Pekín, por la ampliación de la OTAN que \"va en contra de nuestra época\", en el marco de una reunión del Consejo de Seguridad de Naciones Unidas en Nueva York.\nPekín apela a \"todas las partes afectadas\" a que \"impere la razón y tiendan hacia una solución política y se abstengan de cualquier acto que pueda exacerbar las tensiones o alimentar la crisis\", declaró el embajador chino ante la ONU, Zhang Jun.\n\"Nada ocurre sin una razón. La ampliación de la OTAN es algo que no se puede obviar en las tensiones con Ucrania. La expansión constante de la OTAN, en la estela de la Guerra Fría, va contra nuestra época\", que debería tender a \"preservar la seguridad común\", agregó el diplomático chino.\n\"La seguridad nacional no puede garantizarse mediante la ampliación de un bloque militar. Esto se aplica tanto a Europa como a otras regiones del mundo\", aseguró Zhang Jun, informa Afp\nLos jefes de Estado y de Gobierno de la Unión Europea estudiaron este jueves el paquete de sanciones que están preparando contra Rusia si ataca Ucrania, al tiempo que aumentó su preocupación por las informaciones de que hoy se han producido nuevos enfrentamientos en la región del Donbás.\n\"Ciertamente, estamos más preocupados\", dijo el alto representante de la UE para Asuntos Exteriores, Josep Borrell, al término del encuentro que mantuvieron hoy los líderes europeos para discutir sobre los últimos acontecimientos en torno a la crisis con Moscú. El jefe de la diplomacia europea señaló también que \"no tenemos evidencias\" de que el Kremlin haya retirado parte de sus tropas en la frontera ucraniana y aseguró, por contra, que \"han empezado los bombardeos\", en el este de Ucrania.\nEl presidente de Ucrania, Volodímir Zelenski, informó hoy al presidente del Consejo Europeo, Charles Michel, de un bombardeo provocativo perpetrado por los separatistas prorrusos que afectó a un jardín de infancia y una escuela, en el este del país, mientras estos acusaron a su vez al gobierno ucraniano de haber violado el alto el fuego en el este del país.\nEl gobierno británico anunció el jueves que dejará de emitir de inmediato las conocidas como \"visas de oro\" destinadas a ricos inversores, en un momento en que Londres endurece su postura hacia la entrada de dinero ruso en plena crisis ucraniana.\nEl objetivo de esta medida es hacer frente a las \"finanzas ilícitas\", afirmó en un tuit la ministra de Relaciones Exteriores, Liz Truss. \"Este tipo de actividad nefasta, incluida la que estamos viendo por parte de Rusia en este momento, no tiene cabida en el Reino Unido\", añadió.\nCreadas en 2008, estas visas están reservadas a los inversores con al menos 2 millones de libras (2,7 millones de dólares, 2,4 millones de euros) que deseen establecerse en el Reino Unido, informa Afp.\nUcrania no oculta ya su negativa a cumplir los acuerdos de Minsk para solucionar el conflicto en el este del país, declaró hoy el viceministro de Exteriores de Rusia, Serguéi Vershinin, después de que el presidente ucraniano, Volodímir Zelenski, calificara de \"mediocre\" este documento.\n\"Lamentablemente, siete años después (de firmado el acuerdo), tenemos cada vez más motivos para considerar que nuestros vecinos ucranianos no tienen entre sus planes cumplir con los acuerdos de Minsk. Ya lo dicen abiertamente\", aseveró el diplomático ruso.\nEste jueves, Zelenski afirmó en una entrevista a RBC-Ukraina que la redacción de los Acuerdos de Minsk es \"mediocre\" y ponía al país \"en una condición más débil y vulnerable\", por lo cual era difícil aceptarlos, aunque no descartó la disposición a conversar sobre un nuevo acuerdo.\nVershinin subrayó que los políticos ucranianos que rechazan este documento, \"tratan de asentar en Occidente la opinión de que los Acuerdos de Minsk contradicen los intereses de Ucrania\".\n\"Otra excusa habitual que el supuesto incumplimiento de los Acuerdos de Minsk por parte de Rusia. Aunque es evidente que este enfoque no se sustenta, que ya en los Acuerdos de Minsk no se menciona Rusia\" como parte del conflicto\", explicó.\nEl diplomático ruso lamentó que \"ni un solo de los puntos del Acuerdo ha sido cumplido a cabalidad por Ucrania, comenzando por el primer punto: el cese al fuego\".\nUna declaración que coincide con la intensificación del conflicto entre el Ejército de Ucrania y las milicias separatistas prorrusas en el este del país que se observa desde la madrugada de este jueves y ha sido denunciada por ambas partes, informa Efe.\nEl jefe de la diplomacia estadounidense, Antony Blinken, urgió este jueves a Rusia a que no recurra a la guerra y haga una declaración de que no tiene intención de invadir Ucrania.\nSi busca la paz, \"el gobierno ruso debe anunciar hoy (...) que Rusia no invadirá Ucrania\", dijo Blinken en el Consejo de Seguridad de la ONU, donde propuso al ministro de Relaciones Exteriores ruso, Serguéi Lavrov una reunión la \"semana próxima\" en Europa para analizar la crisis de Ucrania, informa Efe.\n\"Estoy aquí hoy no para empezar una guerra, sino para prevenir una\", dijo Blinken. \"El gobierno ruso puede anunciar hoy\" que \"Rusia no va a invadir Ucrania, decirlo claramente, decirlo al mundo entero y después demostrarlo devolviendo sus soldados, sus carros, sus aviones a los cuarteles y hangares y enviando sus diplomáticos a la mesa de negociación\", zanjó.\n\"En los próximos días, el mundo recordará este compromiso o el rechazo a hacerlo\". \"Nuestras informaciones muestran claramente que\" las fuerzas rusas en las fronteras ucranianas, \"incluidas fuerzas terrestres y aviones, se preparan para lanzar un ataque contra Ucrania en los próximos días\", dijo Blinken, informa Afp.\nEl Reino Unido, Polonia y Ucrania firmaron este jueves un memorando de cooperación para reforzar los lazos entre los tres países y hacer frente \"juntos\" a los \"agresores\" que amenazan la \"libertad en Europa\".\nEn un comunicado conjunto, las partes recordaron que \"cada Estado europeo\" es libre para elegir sus \"políticas de seguridad\", lo que incluye \"tratados de alianzas\", al tiempo que subrayaron que ningún país puede considerar \"alguna parte de Europa\" como su \"esfera de influencia\".\nEl texto señaló que Londres y Varsovia \"seguirán ofreciendo apoyo\" a Kiev ante \"la continua agresión rusa\", con un \"compromiso total\" para defender la \"soberanía, independencia e integridad territorial\" de Ucrania, informa Efe.\nLa ONU advirtió este jueves de que la situación en torno a Ucrania es \"extremadamente peligrosa\" y urgió a todas las partes a resolver las tensiones a través de la diplomacia, sobre todo tras las informaciones sobre choques armados en el este del país en las últimas horas.\n\"Abundan las especulaciones y las acusaciones en torno a un posible conflicto militar. Independientemente de lo que uno crea sobre la perspectiva de tal confrontación, la realidad es que la situación actual es extremadamente peligrosa\", declaró la responsable de Asuntos Políticos de la Organización, Rosemary DiCarlo.\nDiCarlo insistió en que \"no hay alternativa a la diplomacia\" y subrayó que todos los países tienen que cumplir con la Carta de Naciones Unidas, evitando las amenazas o el uso de la fuerza contra la \"integridad territorial o la independencia política de cualquier Estado\", informa Efe.\nUcrania \"no necesita\" soldados extranjeros aliados en su territorio para hacerle frente a Rusia, que desplegó más de 100.000 militares en sus fronteras, declaró este jueves el presidente ucraniano, Volodimir Zelenski.\n\"No necesitamos militares con bandera extranjera en nuestro territorio\", afirmó en una entrevista con el portal RBK-Ukraina, agregando que no quiere \"darle una razón más\" a Rusia para intervenir, informa Afp.\nRusia afirmó que \"no hay, ni se planea\" una invasión de Ucrania, y acusó a Estados Unidos y sus aliados de responsabilizar a Moscú de la escalada de tensión para presionar y devaluar las propuestas rusas de garantías de seguridad.\n\"No hay ni se planea ninguna 'invasión de Ucrania' de lo que desde el otoño del año pasado hablan a nivel oficial Estados Unidos y sus aliados. Por eso las afirmaciones sobre la 'responsabilidad de Rusia por la escalada' solo se puede ver como una forma de presionar y devaluar las propuestas rusas de garantías de seguridad\", señala Rusia en su respuesta a EEUU sobre las garantías de seguridad que exige, informa Efe.\nbsi/cae/vh\nRusia se verá obligada a reaccionar a través de medidas \"técnico-militares\" en caso de que no haya disposición por parte de EEUU a negociar garantías de seguridad en Europa, advirtió este jueves el Ministerio de Exteriores ruso.\n\"En caso de ausencia de disposición de la parte estadounidense a negociar garantías firmes y legalmente vinculantes para garantizar nuestra seguridad por parte de los Estados Unidos y sus aliados, Rusia se verá obligada a reaccionar, también mediante la implementación de medidas de naturaleza técnico-militar\", afirma Rusia.\nEsta advertencia la hace Rusia en la carta que entregó este jueves a EEUU con su reacción a las respuestas estadounidenses a sus demandas de seguridad en Europa para frenar la futura expansión de la OTAN hacia las fronteras rusas, y que fue publicada en la cuenta de Telegram de la diplomacia rusa.\nLa carta con la respuesta rusa fue entregada al embajador estadounidense en Moscú, John Sullivan, quien acudió hoy a la sede del Ministerio de Exteriores de Rusia, informa Efe.\nEl presidente de Estados Unidos, Joe Biden, consideró hoy que la amenaza de invasión de Ucrania por parte de Rusia es \"muy alta\" y apuntó la posibilidad de que se produzca en \"unos días\".\nEn declaraciones a la prensa en la Casa Blanca antes de partir de viaje al estado de Ohio, Biden añadió en cualquier caso que \"aún es posible\" una solución por la vía diplomática, informa Efe.\nEl alto representante de la Unión Europea para Asuntos Exteriores, Josep Borrell, aseguró este jueves que \"ha empezado el bombardeo en algunas partes de la frontera\" del este de Ucrania, pero manifestó que los países de la UE no aprobarán las sanciones contra Rusia hasta que \"el nivel de intensidad de la agresión lo requiera\".\n\"Hemos tenido noticias sobre una retirada de tropas (rusas), pero no hay evidencia de eso\", dijo Borrell tras una reunión de los jefes de Estado y de Gobierno de la UE para tratar la tensión en torno a Ucrania, en la que no adoptaron ninguna decisión, informa Efe.\n\"De lo que tenemos evidencia y estamos muy preocupados es sobre el aumento de los combates y fuertes bombardeos en algunas partes de la frontera, exactamente la parte que yo visité a principios de enero\", dijo Borrell, en relación a la visita que realizó a la línea de contacto en el este de Ucrania.\nEl jefe de la diplomacia europea dijo también que \"en las últimas horas\" han notado \"mucha desinformación por parte de Rusia para crear una atmósfera de ataques contra rusos en esta parte de Ucrania\". \"Y si a eso añadimos que la Duma (la Cámara baja rusa) ha votado pedirle al presidente (Vladímir) Putin reconocer la independencia\" de las regiones separatistas de Donetsk y Lugansk, \"todo el paquete aumenta nuestras preocupaciones\", apuntó.\n\"Ciertamente, estamos mucho más preocupados\", dijo Borrell.\nRusia \"expulsó\" número dos de la embajada estadounidense en Moscú, Bart Gorman, dijo el jueves el Departamento de Estado, que denunció una \"escalada\" en la crisis por Ucrania. \"Llamamos a Rusia a terminar con las expulsiones sin fundamento de diplomáticos estadounidenses\" y \"estudiamos nuestra respuesta\", dijo a la AFP un portavoz del Departamento de Estado, informa Afp.\nEl primer ministro británico, Boris Johnson, acusó el jueves a Rusia de querer \"desacreditar\" a Kiev para justificar una invasión, después de que una escuela infantil fuera alcanzada por un obús en el este de Ucrania, escenario de un conflicto con separatistas rusos.\n\"Una escuela infantil fue bombardeada en lo que consideramos una operación (...) concebida para desacreditar a los ucranianos, concebida como un pretexto, una provocación falaciosa que justifique una acción rusa\", afirmó durante una visita a una base militar en Inglaterra, informa Afp.\nLa jefa de la diplomacia británica, Liz Truss, ya había acusado este jueves a Moscú de provocar \"pretextos para una invasión de Ucrania\", mientras el ejército ucraniano y los separatistas prorrusos se acusaban mutuamente de bombardeos en el este del país\nEl presidente del Gobierno español, Pedro Sánchez, resaltó este jueves la \"absoluta unanimidad\" que quedó patente este jueves entre los socios de la Unión Europea en la respuesta que hay que dar a la situación que está viviendo Ucrania ante las amenazas de Rusia.\nSánchez participó en la reunión informal de líderes europeos que hubo en Bruselas antes de la cumbre UE-África para analizar la evolución de los acontecimientos en Ucrania.\nEn declaraciones posteriores a los periodistas hizo hincapié en que en ese encuentro hubo una \"absoluta unanimidad\" en respaldar las acciones que se están desarrollando tanto por parte de la UE como de la OTAN, informa Efe.\nEl presidente de la República Checa, Milos Zeman, considera que la alerta lanzada por EEUU sobre una invasión rusa de Ucrania, en la que se dio como fecha el miércoles 16 de febrero, ha sido otro \"patinazo\" de los servicios de inteligencia estadounidenses.\n\"En cuanto a los servicios secretos estadounidenses, es su tercer patinazo. El primero fue en Irak, donde no se encontraron armas de destrucción masiva. El segundo fue en Afganistán, cuando afirmaron que los talibanes nunca conquistarían Kabul. Y el tercero es ahora\", declaró Zeman hoy en una entrevista al diario generalista \"Dnes\".\nEl político socialdemócrata no cree que la retirada de las tropas rusas de la zona, algo anunciado por Moscú y que Washington cuestiona, tenga que ver con la revelación de la fecha del ataque a Ucrania, informa Efe.\nEl proceso de adhesión de Ucrania a la OTAN, en el centro de la crisis con Rusia, \"no evoluciona\", lamentó este jueves el presidente ucraniano, Volodimir Zelenski.\n\"Como país, deseamos adherirnos a la OTAN, llevamos años acercándonos a eso. Pero el proceso no evoluciona\", lamentó el mandatario en declaraciones al diario alemán Bild.\nPara él, \"existen causas y razones para ello\" y \"Rusia no es la única que se opone a la adhesión de Ucrania\". \"Algunos miembros de la OTAN también apoyan a Moscú en esta posición. Eso es un secreto a voces\", subrayó, reacio -según el diario- a especificar a qué países se refería, con la esperanza de que acaben por apoyar a Kiev.\n\"No tenemos una vida fácil con esos vecinos y no queremos tomar riesgos ni [entrar en] conflictos diplomáticos\", añadió Zelenski, informa Afp.\nRusia volvió hoy a negarse a participar en una nueva reunión convocada a petición de Ucrania por la OSCE para mañana con los 57 estados miembros de la organización para que informe sobre sus actividades militares cerca de las fronteras con el país vecino.\n\"Ya presentamos a la Representación Permanente de Ucrania y a la Presidencia polaca de turno de la Organización para la Seguridad y la Cooperación en Europa (OSCE) una nota oficial para informarles de que todas las actividades efectuadas por las Fuerzas Armadas Rusas relacionadas con el movimiento de unidades militares se llevan a cabo como parte del entrenamiento de combate y no requieren notificaciones\", señaló la agencia TASS un representante del Ministerio de Exteriores ruso, recoge Efe.\nEl jefe de la delegación rusa en las negociaciones de Viena sobre Seguridad Militar y Control de Armas, Konstantin Gavrílov, señaló además que los intentos de los países Bálticos y de Ucrania de utilizar el 16.3 del Documento de Viena para convocar una reunión de todos los Estados participantes sobre actividades militares inusuales \"no tienen fundamento\".\nLa jefa de la diplomacia británica, Liz Truss, acusó este jueves a Moscú de provocar \"pretextos para una invasión de Ucrania\", mientras el ejército ucraniano y los separatistas prorrusos se acusaban mutuamente de bombardeos en el este del país, informa Afp.\n\"Los informes sobre la inusual actividad militar ucraniana en Donbass son un intento descarado del gobierno ruso de fabricar pretextos para una invasión\", dijo Truss, que está de visita en Kiev, en Twitter.\nLa ministra de Exteriores del Reino Unido, Liz Truss, viajará esta semana Ucrania, Polonia y Alemania, en una gira diplomática con la que Londres aspira a intensificar sus esfuerzos por \"liderar la oposición internacional a la agresión rusa\" en el este de Europa, informa Efe.\nTruss prevé reunirse con sus homólogos ucraniano -Dmitro Kuleba- y polaco -Zbigniew Rau- para \"demostrar el apoyo unánime a la soberanía de Ucrania\" entre los países europeos, según avanzó en un comunicado el Foreign Office, que no ofreció detalles sobre esos encuentros.\nLa ministra pronunciará un discurso en Kiev en el que \"llamará a las naciones a respetar la soberanía de las demás y cumplir con sus compromisos\", indicó el Ministerio de Exteriores.\nEl sábado, la ministra asistirá a la Conferencia de Seguridad de Múnich, en la que estrechará lazos con los aliados estratégicos del Reino Unido, informa Efe.\nLos ejercicios conjuntos de las fuerzas militares \"Unión Coraje-2022\" de Rusia y Bielorrusia se celebran hasta el 20 de febrero con el objetivo de trabajar en las tareas de \"detener y repeler la agresión externa\" durante una operación defensiva, así como \"contrarrestar el terrorismo y proteger los intereses del Estado de la Unión\", dijo el Ministerio de Defensa ruso, informa Efe.\nEn Bielorrusia, la celebración de las maniobras conjuntas se calificó como una respuesta a la \"continua militarización\" de los países europeos. El presidente de Bielorrusia, Alexander Lukashenko, permitió el reconocimiento de la independencia de las autoproclamadas Repúblicas Populares de Donetsk y Luhansk (RPD y RPL) por parte de Minsk.\nEl presidente bielorruso, Alexander Lukashenko, muy cercano a Moscú, ha dicho este jueves que \"si no hay amenazas contra Bielorrusia no habrá necesidad de armas nucleares en 100 años\" después de asegurar que que su país estaría dispuesto a recibir \"armas nucleares\" en caso de sentirse amenazado por los países occidentales, en un momento de tensión en la frontera entre Rusia y Ucrania, informa Afp.\nBielorrusia, al igual que otras antiguas repúblicas soviéticas, renunció a las armas nucleares desplegadas en su territorio y, bajo presión de Estados Unidos, aceptó restituirlas a Rusia tras la disolución de la Unión Soviética, en 1991.\nLa Constitución bielorrusa preveía que el país fuera una zona libre de armas nucleares. Pero este artículo fue modificado en la nueva versión propuesta por Lukashenko, que será sometida a referéndum el próximo 27 de febrero.\nEn la nueva Constitución no se descarta el despliegue de armas nucleares rusas en Bielorrusia, país fronterizo con Ucrania y Polonia.\nLukashenko viajará mañana viernes a Moscú para reunirse con su homólogo ruso Vladimir Putin.\nEl presidente bielourruso, en el poder desde 1994, fue reelegido en 2020 en unos comicios muy criticados que provocaron multitudinarias protestas duramente reprimidas. El referéndum de finales de febrero abrirá la puerta para que permanezca en el poder hasta 2035.\nRusia afirmó hoy que el retorno a sus cuarteles permanentes de las tropas que participaron en ejercicios militares en regiones próximas a Ucrania no se efectúa en un solo día, y rechazó como infundadas las acusaciones sobre el envío de nuevas fuerzas hacia la frontera ruso-ucraniana.\n\"Este proceso (de retirada) ya ha comenzado. Hemos visto informaciones e imágenes del regreso de las tropas ofrecidas por el Ministerio de Defensa\", dijo el portavoz del Kremlin, Dmitri Peskov, en su rueda de prensa telefónica diaria, recoge Efe.\nRecordó que el titular de esa cartera, Serguéi Shoigú, informó al presidente ruso, Vladímir Putin, de que los ejercicios están llegando a su término y que a su conclusión los militares regresarán a los lugares de emplazamiento habitual.\nPeskov explicó que se trata de un proceso que lleva tiempo, por cuanto la conformación de la agrupación de tropas creada para los ejercicios \"llevó semanas y es imposible retirarlas a sus cuarteles permanentes en un día\".\nEl presidente del Gobierno español, Pedro Sánchez, participa este jueves en la reunión informal de líderes de la UE para analizar la situación de Ucrania, donde prevé defender que se mantenga en todo momento la apuesta por el diálogo, la diplomacia y la disuasión.\nLos jefes de Estado y de Gobierno de la UE estaban citados este jueves y viernes en Bruselas para asistir a una cumbre con los países de la Unión Africana.\nPero la situación en Ucrania ha provocado que los líderes europeos se reúnan de forma previa en un encuentro informal para analizar la evolución de los acontecimientos y los movimientos de Rusia.\nFuentes del Gobierno han señalado a Efe que Sánchez va a seguir apostando por la vía diplomática y el diálogo para resolver la crisis.\nEl ejército de Ucrania denuncia que los prorrusos han herido a dos profesores tras disparar contra una guardería. Aquí la información completa de Xavier Colás, corresponsal de EL MUNDO en Moscú.\nUn fotógrafo de Reuters en la ciudad de Kadiivka, en la zona ucraniana de Luhansk, controlada por los rebeldes, escuchó el sonido de algunos disparos de artillería desde la carretera de pero no fue capaz ampliar el incidente, enter las acusaciones entre ambas partes de violación del alta el fuego.\nLos separatistas acusaron a las fuerzas de las autoridades de Kiev de abrir fuego en su territorio en cuatro ocasiones en las últimas 24 horas. Kiev acusó a los rebeldes de haber disparado proyectiles, algunos de los cuales impactaron en un jardín de infancia, causando una conmoción a dos civiles, informa la agencia de noticias.\nUna fuente diplomática mencionó que una misión de monitoreo de la Organización para la Seguridad y la Cooperación en Europa (OSCE) había registrado una serie de incidentes de bombardeo a lo largo de la carretera de contacto en las primeras horas del jueves.\nDesde que un alto el fuego de 2015 puso fin a la lucha principal en la batalla separatista, la OSCE ha informado habitualmente de docenas de violaciones del alto el fuego cada día, con importantes bombardeos o enfrentamientos que provocan accidentes o muertes varias veces al mes.\nLa autoproclamada República Popular de Luhansk, considerada una de las dos zonas insurgentes, mencionó que las fuerzas ucranianas habían utilizado morteros, lanzagranadas y una ametralladora en 4 incidentes separados el jueves.\nRefiriéndose a los rebeldes, la marina ucraniana mencionó: \"Con especial cinismo, las tropas de ocupación rusas bombardearon el pueblo de Stanytsa Lugansk en la zona de Luhansk. Como resultado del uso de armas de artillería pesada por parte de los terroristas, los proyectiles alcanzaron la construcción del jardín de infancia. Según la información preliminar, dos civiles sufrieron una conmoción por los proyectiles\".\nLa OTAN: \"Esto no es una broma o un asunto ligero. Este es un verdadero desafío para la estabilidad de Europa\"\nEl ministro de Defensa del Reino Unido, Ben Wallace, advirtió este jueves que la OTAN se toma \"muy en serio\" la amenaza que representa Rusia, y por ello la alianza militar transatlántica seguirá reforzando su flanco oriental.\n\"Nos tomamos muy en serio cómo vamos a enfrentar la amenaza que actualmente se presenta tanto ante Ucrania como potencialmente para nuestra seguridad\", dijo Wallace en Bruselas antes de un diálogo de ministros de Defensa de la OTAN con sus homólogos de Ucrania y Georgia, informa Afp.\n\"Esto no es una broma o un asunto ligero. Este es un verdadero desafío para la estabilidad de Europa. Y una de las formas en que podemos asegurarnos de que no haya un desborde de la situación o una escalada es brindar resiliencia a nuestros socios en la OTAN. Es lo que todos estamos haciendo\", apuntó.\nLa alianza militar pidió el miércoles a sus comandantes militares la preparación de planes para el envío de más fuerzas a los países asociados en el Este de Europa, en medio de la continua tensión por los temores occidentales de una invasión rusa a Ucrania.\nEl presidente bielorruso, Alexander Lukashenko, muy cercano a Moscú, afirmó el jueves que su país estaría dispuesto a recibir \"armas nucleares\" en caso de sentirse amenazado por los países occidentales, en un momento de tensión en la frontera entre Rusia y Ucrania.\n\"Si es necesario, si estos pasos estúpidos y sin ningún sentido son tomados por nuestros rivales y opositores, desplegaremos no solo armas nucleares sino armas supernucleares, armamento prometedor, con el fin de defender nuestro territorio\", declaró Lukashenko, informa Afp de la prensa local.\nEl alto representante de la Unión Europea (UE) para Asuntos Exteriores, Josep Borrell, subrayó este jueves la unidad transatlántica a la hora de mostrar apoyo a la soberanía e integridad territorial de Ucrania frente a Rusia.\n\"Es otra ocasión para mostrar la fuerte unidad transatlántica y la cooperación entre la UE y la OTAN, especialmente en unos días problemáticos en los que afrontamos las amenazas de Rusia en la frontera europea\", indicó Borrell a la prensa a su llegada a un encuentro de ministros aliados de Defensa, que concluye hoy en Bruselas, informa Efe.\nEl jefe de la diplomacia comunitaria dejó claro que respaldan a Ucrania y que \"estamos en contra de la vuelta de las esferas de influencia en Europa\".\n\"Apoyamos la unidad transatlántica, que se ha demostrado con las cartas que hemos coordinado para responder a las misivas rusas, junto al secretario (general de la OTAN, Jens) Stoltenberg\", dijo en referencia a las misivas enviadas por la Alianza y la UE a Moscú en respuesta a los mensajes en los que pedía un posicionamiento de cada país ante la crisis ucraniana.\n\"Y esperamos que juntos podamos hacer frente a las amenazas rusas en contra de Ucrania\", concluyó.\nEl secretario general de la OTAN, Jens Stoltenberg, dijo que unos 30.000 soldados, cazas, misiles Iskander y sistemas de defensa aérea S-400 participan en las maniobras, que calificó como el \"mayor\" despliegue militar en Bielorrusia desde la Guerra Fría.\nEl jefe de la diplomacia bielorrusa en una rueda de prensa en Minsk, según informa Efe de la agencia estatal BELTA, dijo que as maniobras no violan ningún acuerdo o documento internacional.\nEl presidente de Bielorrusia, Alexandr Lukashenko, afirmó hoy que este viernes decidirá con su homólogo ruso, Vladímir Putin, sobre la retirada de los soldados rusos que participan en los ejercicios militares conjuntos en territorio bielorruso, incluido en el sur, limítrofe con Ucrania.\n\"Como decidamos mañana así será\", señaló escuetamente durante la inspección de las maniobras \"Determinación aliada-2022\" en el campamento de entrenamiento de Osipovichi, al sur de Minsk, según la agencia oficial bielorrusa, BELTA, informa Efe.\nLos ejercicios militares conjuntos entre Rusia y Bielorrusia finalizarán el próximo día 20.\nEl Kremlin confirmó ayer que la reunión entre ambos mandatarios tendrá lugar mañana en Moscú y que los dos líderes darán posteriormente declaraciones.\nTanto Rusia como Bielorrusia han afirmado que las tropas serán retiradas a sus guarniciones permanentes una vez concluidas las maniobras.\nEl gobierno ruso afirmó este jueves que continuaba su retirada militar de Crimea, península ucraniana anexionada, donde el despliegue de tropas de Moscú alimentaba los miedos a una invasión.\n\"Las unidades del distrito federal del Sur que terminaron su participación en maniobras tácticas en las bases de la península de Crimea están volviendo a sus bases en tren\", dijo el ministerio de Defensa ruso a agencias de prensa, informa Afp..\nLa televisión local mostró un tren cargado con camiones militares que atravesaba el puente que une Crimea con el territorio ruso.\nParalelamente, el ministerio de Defensa también anunció que algunas unidades de tanques estaban regresando a sus bases tras haber participado en maniobras militares.\nUn tren militar con equipos de unidades de blindados del distrito militar del Oeste \"empezó a dirigirse a sus bases permanentes tras haber terminado unos ejercicios en los campos de entrenamiento\", explicó el ministerio en un comunicado.\nNo se precisó ni de dónde partieron los tanques ni adónde se dirigían. Solo se especificó que los equipos eran conducidos a \"unos 1.000 kilómetros de distancia\".\nLos países occidentales aseguran que no ven que estas declaraciones se estén traduciendo en hechos y denuncian incluso que Rusia está desplegando más efectivos militares en la zona.\nEspaña tiene programados este jueves un total de seis vuelos con Ucrania, según han confirmado a Europa Press fuentes del gestor aeroportuario Aena, que cifra en un total de 62 los vuelos previstos con ese país a lo largo de la semana.\nDurante este jueves los aeropuertos de Aena tienen programados un total de seis vuelos con Ucrania (tres salidas y tres llegadas). Desde el aeropuerto Josep Tarradellas Barcelona-El Prat están previsto un total de cuatro vuelos (2+2) y desde Alicante-Elche Miguel Hernández, otros dos vuelos(1+1).\nRusia transmitirá hoy a EEUU su reacción a la respuesta estadounidense a las demandas de seguridad planteadas por Moscú, según declaró el ministro de Asuntos Exteriores de Rusia, Serguéi Lavrov, informa Efe.\n\"Hoy enviaremos esa carta a la parte estadounidense\", dijo Lavrov en una rueda de prensa conjunta con su homólogo italiano, Luigi Di Maio.\nLavrov agregó que el contenido de la carta rusa se hará público.\nNuevas imágenes por satélite siguen mostrando una mayor actividad militar en Bielorrusia, Crimea y el oeste de Rusia, desmintiendo las afirmaciones de Moscú de que estaba retirando tropas de la frontera con Ucrania. Estados Unidos ha dicho que Rusia ha aumentado su presencia en la frontera con Ucrania en \"hasta 7.000 soldados\", algunos de los cuales llegaron el miércoles.\nLas imágenes de satélite de alta resolución de Maxar filmadas en las últimas 48 horas muestran un nuevo puente militar de pontones a menos de seis kilómetros de la frontera entre Bielorrusia y Ucrania, y el despliegue de tropas y equipos blindados en Crimea y el oeste de Rusia. También se captaron unidades de artillería autopropulsada realizando entrenamientos en Bielorrusia en las imágenes de satélite compartidas por la empresa privada estadounidense, según informa la televisión de Nueva Delhi NDTV.\nLas imágenes también muestran el despliegue de helicópteros de ataque terrestre en lugares avanzados de Bielorrusia. En las últimas imágenes de satélite compartidas por Maxar también se aprecia un nuevo y gran hospital de campaña.\nLas nuevas imágenes de satélite, captadas por una empresa privada estadounidense, mostraban una \"significativa\" tropa y unidades de fuerzas terrestres que habían sido desplegadas recientemente en un aeródromo de Bielorrusia y que partían de sus puestos.\nLas zonas en las que Rusia ha incrementado sus fuerzas se encuentran principalmente en el norte y el noreste de Ucrania. También incluye una gran base aérea al sureste de Ucrania y en Crimea, que fue anexionada por Rusia en 2014.\nEl petróleo recuperó parte de su caída de más del 2% en el comercio asiático este jueves después de que los rebeldes respaldados por Rusia en el este de Ucrania acusaran a las fuerzas gubernamentales de Kiev de bombardear su territorio con morteros.\nEl crudo estadounidense West Texas Intermediate (WTI) bajaba un 0,7% a 92,98 dólares el barril a las 0422 GMT, después de haber caído más de un 2% anteriormente.\nEl crudo Brent bajaba un 0,6% a 94,2 dólares a las 0420 GMT, después de haber caído antes más de un 2%.\nLos rebeldes apoyados por Rusia en el este de Ucrania dijeron que las fuerzas del gobierno de Kiev utilizaron el jueves morteros para atacar su territorio, en violación de los acuerdos destinados a poner fin al conflicto, informa Reuters de la agencia de noticias estatal rusa RIA.\nRusia anuncia que hay unidades de blindados que participaron en las maniobras militares regresando a sus bases desde frontera con Ucrania, en un momento en que los países occidentales temen una ofensiva militar de Moscú contra Ucrania, informa Afp.\nUn tren militar que transportaba, entre otras cosas, material militar de las unidades acorazadas del Distrito Militar Occidental \"partió hacia su base de despliegue permanente tras la finalización de las maniobras previstas\", informó el Ministerio de Defensa ruso en un comunicado. Sin embargo, no se indicó de dónde partieron los vehículos blindados ni a dónde llegaron.\nEl pulso entre Rusia y los países occidentales puede llegar a durar \"meses\", advirtió este jueves la ministra de Relaciones Exteriores británica, Liz Truss, al destacar que no hay señales de la retirada de tropas anunciada por el Kremlin.\n\"No debemos dejarnos llevar por una falsa sensación de seguridadpor la afirmación de Rusia de que algunas tropas están volviendo a sus cuarteles, cuando en realidad la acumulación militar rusa no muestra signos de desaceleración\", escribió la ministra en un artículo publicado por el diario The Telegraph, recogido por Afp.\nRusia \"puede alargar esto mucho más en una descarada estratagema para pasar semanas -o incluso meses- subvirtiendo a Ucrania y desafiando la unidad occidental\", escribió.\nPor su parte, el jefe de la inteligencia militar británica, el general Jim Hockenhull, declaró en la noche del miércoles que \"contrariamente a sus afirmaciones, Rusia sigue aumentando sus capacidades militares cerca de Ucrania\".\n\"Esto incluye vehículos blindados adicionales, helicópteros y un hospital de campaña que se dirigen hacia las fronteras de Ucrania. Rusia cuenta con el volumen militar necesario para llevar a cabo una invasión de Ucrania\", afirmó Hockenhull.\nLas afirmaciones sobre los bombardeos se hicieron en un comunicado emitido por representantes de la autoproclamada República Popular de Luhansk, informa Reuters.\nEn él se afirmaba que las fuerzas ucranianas habían utilizado morteros, lanzagranadas y una ametralladora en cuatro incidentes distintos este jueves.\n\"Las fuerzas armadas de Ucrania han violado burdamente el régimen de alto el fuego, utilizando armas pesadas, que, según los acuerdos de Minsk, deben ser retiradas\", dijeron los separatistas en un comunicado.\nLas agencias de inteligencia de Estados Unidos dijeron este mes que creían que Rusia podría fabricar un pretexto para una invasión de Ucrania, posiblemente produciendo videos que muestren un ataque escenificado. Rusia lo descartó.\nLos separatistas respaldados por Rusia en el este de Ucrania acusaron este jueves a las fuerzas gubernamentales de abrir fuego en su territorio cuatro veces en las últimas 24 horas y dijeron que estaban tratando de establecer si alguien había resultado herido o muerto, informa Reuters.\nNo estaba claro de inmediato la gravedad de los incidentes y no hubo una reacción inmediata de la Organización para la Seguridad y la Cooperación en Europa (OSCE), que ha estado supervisando la situación en el este de Ucrania, pero ha retirado a algunos de sus observadores en los últimos días.\nEl ejército ucraniano negó las acusaciones de los separatistas de que las tropas gubernamentales habían atacado, diciendo que fueron los rebeldes quienes bombardearon a los militares ucranianos.\nEste tipo de incidentes se han producido muchas veces en los últimos ocho años, pero este enfrentamiento se produce después de que Rusia haya concentrado más de 100.000 soldados cerca de las fronteras de Ucrania, al tiempo que ha exigido a la OTAN que se comprometa a no aceptar a Ucrania como miembro.\nEl Consejo de Seguridad de la ONU analiza en Nueva York la implementación de los Acuerdos de Minsk sobre Ucrania, mientras continúa la tensión por las noticias contradictorias sobre una posible repliegue ruso, que Estados Unidos niega.\nEste miércoles el Kremlin declaraba que el reconocimiento de las autoproclamadas repúblicas populares de Donetsk y Lugansk, en el este de Ucrania, no se ajusta a los Acuerdos de Minsk para el arreglo del conflicto del Donbás, cuyo cumplimiento exige Rusia.\nEl presidente de Rusia, Vladímir Putin, ha declarado en numerosas ocasiones que la tarea fundamental es cumplir esos acuerdos suscritos en 2015, que entre sus puntos incluye el establecimiento de un estatus especial para los territorios controlados por los separatistas prorrusos, ha recordado su portavoz, Dmitri Peskov.\nLa Duma del Estado aprobó por mayoría abrumadora un llamamiento a Putin para que reconociese las independencias de las autroproclamadas repúblicas populares. El presidente ruso dijo que tomaba nota del llamamiento pero no hacía el reconocimiento ( la legislación rusa no impone al jefe el Estado plazos ni obligación de responder a este tipo de llamamientos)\nEse documento es un \"claro indicador de los ánimos de los diputados y del punto de vista predominante de la opinión pública del país\", dijo Peskov.\nUcrania advirtió de que el reconocimiento por Rusia de las autoproclamadas repúblicas populares supondrá la denuncia de los Acuerdos de Minsk, con todas las consecuencias que de ello se desprenden.\nLa Bolsa española ha abierto este jueves con pérdidas del 0,27%, en vilo por el conflicto entre Rusia y Ucrania, en una jornada en la que en el plano empresarial destacan los resultados de Repsol, informa Efe.\nEn los primeros compases de la jornada, el IBEX 35, el principal indicador nacional, logra mantener los 8.700 puntos (8.713,30) pese a bajar ese 0,27%. Las ganancias del año se reducen a un leve 0,06%.\nTodos los grandes valores del selectivo bajan en la apertura: Repsol, que ha presentado resultados, el 0,47 %, al igual que Inditex, mientras que BBVA se deja el 0,41 %; Telefónica, el 0,40 %; Santander, el 0,12 %; e Iberdrola, el 0,06 %. E\nLa vicepresidenta de Estados Unidos, Kamala Harris, se reunirá el próximo sábado con el presidente de Ucrania, Volodímir Zelenski, al margen de la Conferencia de Seguridad en Múnich, indicó un alto funcionario de la Casa Blanca, informa Afp.\nEl despliegue de más de 100.000 soldados rusos en la frontera con Ucrania había sido catalogado por Estados Unidos como un riesgo de una invasión inminente.\nAdemás, EEUU ha denunciado que Rusia no sólo no está retirando tropas si no que ha reforzado su presencia militar al enviar al menos 7.000 militares a la frontera ucraniana que se suman a los más de 100.000 soldados desplegados, lo que significa un riesgo de una invasión inminente, según la administración norteamericana.\nCentenares de paracaidistas de Estados Unidos llegaron al aeropuerto de Rzeszow, en Polonia, un país miembro de la OTAN, este miércoles, coincidiendo con el anuncio de Rusia de la retirada de tropas a sus cuarteles tras el fin de unas maniobras que dicen estaban programadas en las cercanías con la frontera ucraniana.\n\"No hemos constatado ninguna desescalada en el terreno por ahora. Al contrario, parece que Rusia sigue reforzando su presencia militar\", indicó Jens Stoltenberg.\nEl secretario general de la OTAN, que presidió una reunión de los ministros de Defensa de la Alianza en Bruselas, descartó que la amenaza en la frontera haya disminuido, después de que Rusia afirmara que comenzó a retirar a sus soldados.\nEl responsable anunció que la OTAN reforzará sus defensas en el este de Europa con más despliegues en sus países miembros fronterizos con Ucrania.\nEl presidente de Ucrania, Volodímir Zelenski, asistió a unas maniobras militares cerca de Rivné, en el oeste, donde una hilera de vehículos fueron destrozados por misiles y varios blindados efectuaron disparos en medio de un páramo amarillento.\nDespués, viajó a la ciudad de Mariúpol, la última ciudad del este bajo control del gobierno. Está considerada como uno de los territorios bajo amenaza en caso de una invasión, ya que está a unos 20 kilómetros de donde operan los separatistas prorrusos que mantienen un conflicto armado.\n\"No tenemos miedo de ninguna eventualidad, no tenemos miedo de nadie, de ningún enemigo\", dijo Zelenski, que lucía un abrigo verde de estilo militar. \"Nos defenderemos nosotros mismos\", informa Afp.\nEn solidaridad con Zelenski, hasta Mariúpol se desplazaron también el embajador de la Unión Europea en Ucrania, Matti Maasikas, y los embajadores de España, Estonia, Polonia y Alemania.\nLos ministros de Finanzas y gobernadores de bancos centrales del G-20 abrieron este jueves una reunión de dos días en Indonesia con advertencias de que la crisis en Ucrania amenaza la recuperación económica pospandémica.\n\"Este no es el momento de ver rivalidades y crear nuevas tensiones que puedan perjudicar la recuperación mundial, y aún menos poner en peligro la seguridad mundial, como ocurre hoy en Ucrania\", declaró el presidente indonesio Joko Widodo, anfitrión de la reunión, en su discurso inaugural, informa Afp.\nPara ayudar a la recuperación económica, el dirigente hizo un llamado a la \"sinergia y colaboración\".\nCerca de la mitad de los delegados de las 20 mayores economías del mundo participarán en forma virtual, mientras que la reunión física fue trasladada de Bali a la capital, Yakarta, en momentos en que Indonesia enfrenta una creciente ola de la contagiosa variante ómicron.\nLos países buscan impulsar la recuperación económica y controlar una nueva ola pandémica.\nEl Gobierno de Estados Unidos advirtió este miércoles que Rusia concentra cada vez más militares en su frontera con Ucrania, lo que contradice el anuncio de que ha retirado a varias unidades militares, y denunció las \"falsas narrativas\" lanzadas por el Ejecutivo ruso.\nPoco después de que el Ministerio de Defensa ruso informó del repliegue de varias unidades castrenses en regiones limítrofes con Ucrania, tanto la Casa Blanca como el Departamento de Estado de EEUU caracterizaron de propaganda los anuncios de Moscú.\n\"Hemos visto lo opuesto en las semanas recientes, incluso en los días recientes. Más fuerzas rusas, no menos, en la frontera\", señaló el portavoz del Departamento de Estado, Ned Price, en una rueda de prensa.\nRusia chocó este miércoles con la abierta desconfianza de Occidente ante sus anuncios de retorno a sus cuarteles permanentes de unidades implicadas en los ejercicios en las circunscripciones Sur y Oeste, fronterizas con Ucrania, interpretados por Kiev y sus aliados como preparativos de una invasión.\nNada más anunciar este miércoles el Ministerio de Defensa de Rusia el retorno sus lugares de emplazamiento habitual de los efectivos que participaron en ejercicios militares en la península de Crimea, anexionada en 2014, el secretario general de OTAN, Jens Stoltenberg, manifestó que no ve ninguna desescalada.\nUcrania solicitó este miércoles una reunión del Consejo Permanente de la Organización para la Seguridad y la Cooperación en Europa (OSCE) en 48 horas tras la negativa rusa a participar el martes en la reunión convocada para proporcionar información detallada sobre su actividad militar cerca de las fronteras ucranianas.\n\"Continuaremos exigiendo transparencia a Rusia, que se negó a asistir a la reunión del martes en virtud del Documento de Viena. Ucrania convoca una reunión conjunta del Consejo Permanente de la OSCE y el Foro de Cooperación en materia de seguridad\", escribió en Twitter el ministro de Exteriores de Ucrania, Dmytro Kuleba, informa Efe.\nLos líderes de la Unión Europea (UE) mantendrán este jueves un encuentro informal para abordar la crisis causada por el refuerzo militar ruso junto a Ucrania, antes de la cumbre que tienen prevista en Bruselas con los jefes de Estado y de Gobierno de la Unión Africana (UA).\n\"Antes de la cumbre UE-UA habrá una reunión informal de una hora de los miembros del Consejo Europeo, a las 12.30 (11.30 GMT), sobre el estado de los últimos acontecimientos relacionados con Rusia y Ucrania\", indicó a través de su perfil oficial en Twitter Barend Leyts, portavoz del presidente del Consejo Europeo, Charles Michel.\nLos ministros de Exteriores del Grupo de los Siete (G-7), los países mas desarrollados, se reunirán el próximo sábado en los márgenes de la Conferencia de Seguridad en Múnich (sur de Alemania) para tratar las tensiones en torno a Ucrania.\nLa titular alemana, Annalena Baerbock, ejercerá de anfitriona del encuentro, cuyo objetivo será la \"coordinación\" ante la crisis \"causada por los movimientos de tropas rusas\", informa Efe de un portavoz del Ministerio de Exteriores de Alemania.\nLos caminos para evitar un derramamiento de sangre pasan por resucitar pactos, 'neutralizar' el territorio o enquistar el conflicto. La información completa de Teresa Aburto\nPese a la promesa rusa de desescalada, Washington acusó este miércoles al Kremlin de enviar al menos 7.000 militares más a la frontera con Ucrania, en momentos en que el presidente ucraniano, Volodimir Zelenski, prometió que su país resistirá cualquier eventual invasión, informa Afp.\n\"En los últimos días, Rusia ha incrementado su presencia a lo largo de la frontera ucraniana con hasta 7.000 soldados, algunos de los cuales llegaron hoy\", dijo un alto funcionario de la Casa Blanca, en condición de anonimato.\nMoscú, explicó, puede \"en cualquier momento\" lanzar una operación que le serviría de \"pretexto falso\" para invadir Ucrania, como una falsa \"incursión\" en territorio ruso.\n\"Esperamos que el mundo esté listo\", advirtió.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/17/620d443fe4d4d82b548b4578.html": {
        "title": "Rusia se hace fuerte en el Mediterráneo mientras el mundo mira a Ucrania",
        "subtitle": "El Kremlin traslada sus armas más avanzadas a la zona e intensifica sus ejercicios militares en aguas próximas a Siria",
        "date": "2022-02-17 01:09:10",
        "author": "LLUÍS MIQUEL HURTADO",
        "body": "Moscú traslada sus armas más avanzadas al Mediterráneo. Con la tensión, los ojos y el foco centrándose todavía en Ucrania, y a la espera de cuál será su siguiente movimiento, Rusia intensifica sus ejercicios militares en aguas próximas a Siria, país\nHazte Premium desde 1€ el primer mes\nAprovecha esta oferta por tiempo limitado y accede a todo el contenido web\n¿Ya eres Premium? Inicia sesión\nCancela cuando quieras"
    },
    "https://www.elmundo.es/ciencia-y-salud/salud/2022/02/17/620de46418a83f001ec2beda-directo.html": {
        "title": "Covid hoy, última hora en directo | La incidencia del Covid en España baja de los 1.000 casos, con 34.213 nuevos positivos y 360 fallecidos",
        "subtitle": "La pandemia del Covid no sólo ha disparado la desigualdad y se ha cebado con los hogares más vulnerables, sino que ha generado consecuencias psicológicas en los menores que han perdido de forma repentina a padres o abuelos",
        "date": "2022-02-17 18:16:16",
        "author": "SARA POLO",
        "body": "Aldeas Infantiles SOS ha alertado este jueves de que la pandemia del Covid ha dejado alrededor de 1.134.000 niños huérfanos en todo el mundo, 2.669 de ellos en España, e incide en la necesidad de garantizar su bienestar y protección.\nSon cifras de un estudio de la revista médica 'The Lancet' que la organización ha recordado con motivo del Día Internacional del Cuidado Alternativo, que se celebra este viernes 18 de febrero.\nPara la ONG, la pandemia no sólo ha disparado la desigualdad y se ha cebado con los hogares más vulnerables, sino que ha generado consecuencias psicológicas en los menores que han perdido de forma repentina a padres o abuelos -sus adultos de referencia-.\nLa sexta ola prosigue su tendencia decreciente tras una jornada en la que la incidencia por coronavirus baja del umbral de los 1.000 casos (984), aunque sigue casi duplicando el indicador de riesgo muy alto por trasmisión, con 34.213 nuevos contagios notificados y una ocupación en los hospitales que continúa aliviándose.\nEspaña aún se encuentra muy por encima del indicador rojo por contagio (fijado a partir de los 500 casos), pero con una incidencia acumulada que ha disminuido en 477 puntos en la última semana, en un contexto en el que las comunidades siguen comunicando, algunas con mayor retraso, los decesos que ha ido dejando esta ola, 360 en el último día.\nA la par, continúa aminorando el número de ingresos hospitalarios por Covid-19, de forma que la ocupación de críticos en UCI ha bajado esta semana del 16,9% al 14,4% (de riesgo alto a medio), así como la de pacientes en planta, que lo hace del 10,3% al 8,2%, muy por debajo del umbral de máxima precaución (15%).\nLa Conselleria de Sanidad ha notificado este jueves un total de 5.037 nuevos contagios en 24 horas y 16 fallecimientos por Covid, en una jornada en la que se reducen los ingresos hospitalarios aunque crecen los pacientes en las unidades de críticos (UCI).\nTodos los fallecimientos se han producido en últimos siete días, excepto uno que corresponde al mes de enero, y se trata de cuatro mujeres de entre 65 y 103 años, y 12 hombres, de entre 66 y 94 años, según los datos facilitados por la Conselleria.\nLos hospitales valencianos tienen, actualmente, 1.181 personas ingresadas (44 menos que el miércoles), de las que 124 se encuentran en la UCI (cinco más que el día anterior).\nCanarias ha registrado seis fallecidos y 1.079 contagios de coronavirus Covid-19 que elevan el total de casos acumulados a 275.245, de los que 16.583 están activos, de los cuales 55 están ingresados en UCI y 444 permanecen hospitalizados.\nSegún informa la Consejería de Sanidad, sobre las muertes, los fallecidos tenían entre 75 y los 95 años, excepto un caso de 66 años, de los que cuatro se notificaron en Tenerife y dos en Gran Canaria.\nTodos tenían patologías previas y se encontraban en ingreso hospitalario. Por ajuste estadístico, baja un fallecido en la isla de Lanzarote.\nLa Comunidad de Madrid ha notificado 3.207 nuevos casos de Covid, 2.369 de las últimas 24 horas, y 19 fallecidos en los hospitales madrileños, según el informe de la situación epidemiológica de este jueves con datos a cierre del día anterior.\nEn la jornada del miércoles fueron notificados 3.525 nuevos casos de Covid-19 (318 más), 2.793 de ellos las últimas 24 horas, y 20 fallecidos en los hospitales madrileños (uno más), mientras que el jueves de la semana precedente se contabilizaron 5.529 nuevos contagios (2.322 más), 4.166 del último día, y 27 muertos (ocho más).\nEl número de hospitalizados se sitúa hoy en 1.283 (74 menos que ayer) y 205 en la UCI (dos menos), mientras que 177 pacientes han recibido el alta. El número de personas en seguimiento domiciliario por Atención Primaria es de 1.224.\nUna sentencia emitida por el Juzgado de lo Social número uno de Zamora avala que el contagio del coronavirus de la Covid-19 que padeció un trabajador de una residencia pública de titularidad autonómica sea reconocido como enfermedad profesional.\nSe trata de la primera sentencia de este tipo emitida en Zamora por un juzgado ante una demanda planteada para que la Covid-19 sea reconocida como enfermedad profesional en residencias públicas de la provincia, según han informado a Efe fuentes del sindicato CCOO de Zamora, promotor de las acciones judiciales.\nEste sindicato espera que se produzcan fallos similares en otros catorce casos de trabajadores de residencias de la Junta que padecieron Covid-19 y que pretenden que el Juzgado de lo Social reconozca que se trata de una enfermedad profesional.\nEl director general de Salud Pública, Reinhard Wallmann, se ha mostrado \"totalmente abierto\" a que se evalúe y pueda replantearse el uso de la mascarilla en las aulas y considera que podría ser \"posible\" retirarla en un momento de \"baja incidencia\" de Covid.\nEn su comparecencia de este jueves en la Comisión de Sanidad del Parlamento regional, Wallmann ha explicado que hay algunas \"evidencias\" que podrían hablar a favor de la posibilidad de retirar las mascarillas.\nEntre ellas, está que se ha comprobado que en las aulas con menores de seis años, donde no es \"obligatoria\" ni \"viable\" la mascarilla, el número de contagios secundarios -esto es los que se producen a partir de que se haya detectado un positivo- \"no es significativamente más elevado\" que en aulas de niños de más edad que sí la llevan.\nEl tenista australiano Alex de Miñaur, número 32 del mundo, está siendo investigado en el marco de una operación policial contra una organización que proporcionaba pasaportes Covid falsos, informaron este jueves a AFP fuentes policiales.\n\"Podemos confirmar el nombre\", señalaron estas fuentes, agregando que entre los posibles compradores de estos pasaportes Covid falsos figurarían, además de de Miñaur, otros deportistas y figuras públicas.\nDe Miñaur jugó el pasado Abierto de Australia, donde la vacunación era obligatoria, lo que llevó a la expulsión del número uno del mundo, Novak Djokovic.\nLa Rioja ha contabilizado un nuevo fallecido por Covid-19, según acaba de actualizar el Gobierno regional. Por su parte, los casos activos han pasado de los 1.988 de ayer a los 2.003 de hoy, 15 más. La presión asistencial también ha subido ligeramente con 35 personas ingresadas, dos más que ayer.\nLa persona fallecida, es de edad avanzada, que no vivía en residencia de personas mayores. Desde el inicio de la pandemia han fallecido en La Rioja 903 personas, 327 en residencias de mayores.\nEn cuanto a la presión asistencial, hay 35 pacientes Covid-19 en los hospitales de La Rioja (dos más que hace 24 horas). En concreto, el Hospital San Pedro cuenta con 26 personas ingresadas por coronavirus en planta (una más que ayer) y cuatro en la UCI (igual que hace 24 horas). Se han registrado 5 ingresos y 4 altas en las últimas 24 horas en este centro.\nLa Junta de Castilla y León ha acordado la anulación y devolución de las multas que se impusieron por las medidas autonómicas impuestas durante el segundo Estado de Alarma -del 25 de octubre de 2020 al 9 de mayo de 2021-, lo que beneficiará a 39.600 ciudadanos y supondría una cuantía máxima a pagar por parte de la Junta de 11,8 millones de euros.\nAsí lo ha avanzado el portavoz de la Junta, Carlos Fernández Carriedo, en la rueda de prensa posterior al Consejo de Gobierno, donde ha detallado que algunas multas estás ya pagadas, en cuyo caso se devolverán con los intereses correspondientes, y otras estaban en fase ejecutiva que ahora quedará anulada.\nEl uso de las mascarillas no causa daños neuronales ni enfermedades neurodegenerativas como afirman mensajes en redes sociales basados en las declaraciones de una médica alemana que ejerce en el Reino Unido, publicaciones que son desmentidas por los expertos consultados por EFE.\nEFE Verifica ha recibido una consulta en su canal de WhatsApp sobre un artículo que asegura que el uso de la mascarilla, muy extendido como medida de protección frente al Covid, causa enfermedades neurodegenerativas por la falta de oxígeno que estas producen.\nEl contenido se basa en unas declaraciones de la doctora alemana Margareta Griesz-Brisson, quien en un vídeo sostiene que las mascarillas provocan que se reinhale el aire respirado y privan al cerebro de oxígeno, lo que causa una degeneración progresiva de dicho órgano y una pérdida de células nerviosas que \"nunca se volverán a regenerar\".\nEl Gobierno en funciones de Castilla y León ha pedido consenso y aval científico a la hora de decidir cuestiones como el fin de las mascarillas en el colegio o que se recorten las cuarentenas por Covid.\nEn rueda de prensa posterior a ese primer Consejo de Gobierno en funciones tras los comicios autonómicos del pasado 13 de febrero, el portavoz en funciones de la Junta, Carlos Fernández Carriedo, ha sostenido que esas medidas requieren un amplio acuerdo de todo el Consejo Interterritorial de Salud y el planteamiento lo debe liderar el Ministerio de Sanidad.\n\"No somos partidarios de que cada comunidad adopte de la medida de forma aislada\", ha añadido Fernández Carriedo, quien ha insistido en que debe ser una decisión conjunta y \"amparada en criterios científicos\".\nAldeas Infantiles SOS ha alertado este jueves de que la pandemia ha dejado alrededor de 1.134.000 niños huérfanos en todo el mundo, 2.669 de ellos en España, e incide en la necesidad de garantizar su bienestar y protección.\nSon cifras de un estudio de la revista médica 'The Lancet' que la organización ha recordado con motivo del Día Internacional del Cuidado Alternativo, que se celebra este viernes 18 de febrero.\nPara la ONG, la pandemia no sólo ha disparado la desigualdad y se ha cebado con los hogares más vulnerables, sino que ha generado consecuencias psicológicas en los menores que han perdido de forma repentina a padres o abuelos -sus adultos de referencia-.\nCastilla y León sumó este jueves un total de 1.756 nuevos casos de Covid, de los cuales 1.409 fueron confirmados en las últimas horas. Asimismo, comunicó otras 13 muertes atribuibles a la infección.\nSegún el nuevo balance del Gobierno sobre la evolución de la pandemia en la región, con los últimos positivos detectados su número actual es 645.829 y, de esa cifra, 639.348 fueron diagnosticados mediante pruebas de infección activa.\nEl Hospital Virgen de las Nieves de Granada ha recuperado este jueves el acompañamiento a pacientes hospitalizados restringido desde el pasado 28 de enero, un protocolo de visitas más flexible y adaptado a las nuevas cifras epidemiológicas.\nDesde este jueves, todo paciente hospitalizado en el Virgen de las Nieves puede tener un solo acompañante, una medida aprobada por la comisión multidisciplinar que valora de manera periódica la situación de la pandemia.\nEl mundo está \"cada vez mejor preparado\" para hacer frente a las nuevas variantes del Covid con las que habrá que convivir durante años, según ha dicho Ugur Sahin, director del laboratorio BioNTech.\n\"Otras variantes llegarán\", dijo Sahin en una entrevista con la AFP. Pero \"de ellas aprendemos cada día más y estamos cada vez mejor preparados\", agregó el responsable de este laboratorio, fabricante de la primera vacuna contra el covid-19 con la tecnología del ARN mensajero.\nTodos los indicadores del Covid evolucionan muy favorablemente en el País Vasco, donde la incidencia acumulada roza ya el millar de casos y con una ocupación hospitalaria de 377 enfermos, cuando hace ahora un mes superaban los 900.\nEl Departamento de Salud del Gobierno Vasco ha actualizado la información de la pandemia con datos correspondientes a este miércoles, día en el que se diagnosticaron 1.037 infecciones, el 16,2 % de las pruebas realizadas. Como en otros indicadores este porcentaje es el más bajo desde antes del inicio de las pasadas Navidades.\nCon la evolución positiva de las últimas semanas la incidencia acumulada en 14 días roza ya el millar de casos por 100.000 habitantes. Se encuentra en 1.032,5 casos.\nBaleares ha notificado este jueves el fallecimiento de dos personas con la Covid, lo que eleva a 1.208 la cifra oficial de decesos en las islas desde el inicio de la pandemia, en una jornada en la que la incidencia acumulada a 14 días en el archipiélago ha bajado del millar de casos por 100.000 personas.\nDe acuerdo con los datos publicados en la herramienta Visor Covid de Salud, la incidencia acumulada en las últimas dos semanas en Baleares se sitúa en 974 positivos por cada 100.000 habitantes, cuando hace un mes la incidencia a dos semanas alcanzaba los 4.096 casos en las islas.\nLa comunidad autónoma de Extremadura irá recuperando las visitas en los hospitales en base a la situación epidemiológica de la región, según ha adelantado el vicepresidente segundo de la Junta y consejero de Sanidad, José María Vergeles.\nEn esta línea, el consejero, a preguntas de los medios, ha insistido en que cuando se restringieron las visitas a los centros hospitalarios se hizo por \"protección\" de los pacientes y de la ciudadanía.\n\"A lo mejor merece la pena el que le demos una vueltita del número de visitas que se puedan producirse en nuestros centros sanitarios. No como consecuencia de la Covid ya, porque probablemente por la situación epidemiológica permita que se pueda hacer de otra manera, pero entendiendo que las personas que están allí dentro son personas que están enfermas, son personas que generalmente les apetece poco tener un bullicio dentro de los centros sanitarios\", ha aseverado.\nJapón reducirá a tres los días de cuarentena obligatoria por el Covid a partir del 1 marzo y aumentará el número diario de personas que podrán llegar al país, según ha anunciado este jueves el primer ministro japonés, Fumio Kishida.\n\"Ahora que tenemos más conocimiento acumulado sobre ómicron, vamos a aliviar gradualmente las restricciones fronterizas\", dijo el jefe del Ejecutivo nipón en una rueda de prensa en la que habló sobre la situación epidémica en el país y su política migratoria.\nJapón establece actualmente una cuarentena de 7 días para personas procedentes de más de 80 países, con una estancia obligatoria en instalaciones designadas por el Gobierno de entre 3 y 6 días, en función de la propagación del virus en el territorio de origen, y el cumplimiento del resto del período en un alojamiento privado.\nEl conseller de Educación, Josep González Cambray, ha asegurado este jueves que \"el primer lugar interior donde se eliminarán las mascarillas será en las escuelas\", y que así lo ha \"compartido\" con el conseller de Salud, Josep Maria Argimon.\nEl conseller, que ha ofrecido una rueda de prensa para presentar el paso de la escuela concertada Projecte a la red pública en Barcelona, ha añadido que la medida se llevará a cabo \"de manera progresiva, empezando por los alumnos más pequeños y acabando por los mayores\".\nEn cualquier caso, el conseller ha reiterado que la retirada de las mascarillas en las aulas \"se aplicará lo antes posible, cuando las autoridades sanitarias lo autoricen\", ya que \"irá muy bien a nivel emocional, necesitamos vernos las caras\", ha dicho.\nAndalucía registra este jueves 17 de febrero un total de 4.409 positivos de Covid en 24 horas, 2.241 más que la jornada anterior, al tiempo que notifica 40 fallecidos, cuatro más que los contabilizados hace una semana cuando se registraron 36 muertes.\nSegún ha informado el Instituto de Estadística y Cartografía de Andalucía (IECA) en su informe diario de la evolución de la enfermedad, la incidencia a 14 días se sitúa 487,8 casos por cada 100.000 habitantes, con lo que baja 5,5 puntos respecto a jornada anterior.\nUn estudio coliderado por investigadores del Consejo Superior de Investigaciones Científicas (CSIC) muestra cómo el fármaco plitidespsina inhibe la replicación del Covid dentro de las células humanas evitando así la progresión de la infección viral.\nEl fármaco, comercializado con el nombre de Aplidin, es uno de los mostró mayor eficacia para bloquear la replicación del SARS.CoV-2 en experimentos de laboratorio. \"Cuando pusimos en marcha este estudio para analizar la actividad antiviral del fármaco en célula, no esperábamos descubrir que su diana de actuación se encontraba en un estadio tan inicial de la replicación del coronavirus\", explicó Cristina Risco, investigadora del Centro Nacional de Biotecnología (CNB-CSIC).\nEl laboratorio de Biología Molecular, Nutrición y Biotecnología de la Universitat de les Illes Balears (UIB), dirigido por el doctor Andreu Palou, participa en un estudio del Ciberobn que ha descubierto el mecanismo por el que la obesidad actúa como un factor de riesgo importante del Covid y condiciona la severidad de esta enfermedad.\nLa conexión entre obesidad y riesgo de contagio de Covid es una evidencia científica probada desde el comienzo de la pandemia, pero los mecanismos implicados en esta dualidad son poco conocidos, aunque el tejido adiposo ha sido propuesto como un actor relevante en esta asociación .\nAhora, investigadores del Ciberobn avanzan de forma cualitativa en este camino y revelan que una regulación epigenética de la ACE2 en el tejido adiposo visceral de pacientes con obesidad podría tener la respuesta. Las marcas de metilación del gen ACE2 en el tejido adiposo podrían proporcionar herramientas útiles para identificar a los individuos de riesgo y predecir la progresión de su enfermedad. Además, estas marcas de metilación pueden ser detectadas en una muestra mínimamente invasiva en los leucocitos sanguíneos.\nEn el estudio han participado investigadores del Laboratorio de Biología Molecular, Nutrición y Biotecnología de la UIB y el IdISBA, que dirige Andreu Palou, y lo han realizado en colaboración con el Instituto de Investigación Biomédica de Málaga (Ibima), el Instituto de Investigación Biomédica de Girona (IdIBGi), el Instituto de Investigación Lucio Lascaray y Bioaraba de Vitoria, el Instituto de Investigación Sanitaria de la Universidad de Navarra (IdisNA) y el Centro de Investigación de Endocrinología y Nutrición de la Universidad de Valladolid. Informa Europa Press\nMédicos del Mundo ha manifestado su apoyo \"firmemente\" a los líderes africanos que piden a la Unión Europea que \"deje de bloquear de una vez\" una exención completa de los derechos de propiedad intelectual comercial (ADPIC) sobre las patentes relacionadas con el Covid.\n\"Les pedimos que no antepongan más los beneficios a las vidas y acaben con la injustificable desigualdad en el acceso a las medidas para contener la pandemia\", resalta la ONG a través de un comunicado con motivo de la celebración de la cumbre entre la Unión Africana y la Unión Europea.\nMientras que el 70% de la población europea está totalmente vacunada, solo el 11% de la africana lo está. \"Debido a las restrictivas leyes de patentes y a las regulaciones que limitan la producción de vacunas y otras herramientas médicas, todavía nos enfrentamos a una gran brecha entre la oferta y la necesidad de esos productos\", lamenta Médicos del Mundo. Informa Europa Press\nEl director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, alertó este jueves de que \"la pandemia no ha acabado y tampoco sus secuelas económicas\", y urgió a una mayor contribución por parte de las principales economías del globo.\nTedros intervino por videoconferencia en un panel organizado al margen de la reunión de ministros de Finanzas y gobernadores de bancos centrales de los países del G20 que tiene lugar entre hoy y mañana en Yakarta, Indonesia.\nEl director de la OMS celebró que la reunión de Finanzas del G20 incluyera una discusión sobre la crisis sanitaria, pues la pandemia, dijo, \"requiere del compromiso de todos los sectores, especialmente el financiero\". Informa Efe\nGalicia ha registrado este jueves un total de 33.355 casos activos de Covid-19, cifra que supone 784 menos que la confirmada ayer. Asimismo, sumó otras cinco muertes a causa de la infección, ocho menos, para un acumulado de 3.061.\nDel total de casos activos 7.284 se han detectado en el área sanitaria de La Coruña; 7.025, en la de Vigo; 5.871, en la de Santiago; 3.732, en la de Pontevedra; 3.707, en la de Orense; 3.611, en la de Lugo y 1.728, en la de Ferrol, según la Dirección General de Salud Pública de la Consejería de Sanidad de la Xunta.\nPor lo que respecta a los pacientes positivos, 36 se encuentran en la UCI, uno menos que ayer; 562, en unidades de hospitalización, 25 menos que entonces, y 32.757, en seguimiento domiciliario, 758 menos. Informa Servimedia\nLa pandemia ha tenido ya un coste para Alemania de unos 300.000 milllones de euros en 2020 y 2021, según la valoración del instituto de investigación económica Ifo de Múnich (sur), que calcula que esa cifra equivale al 10% del PIB que alcanzó el país en 2019.\n\"Sin la crisis, la economía alemana hubiera crecido durante esos años un 1,3 % anual\", declaró el responsable de coyuntura del Ifo, Timo Wollmershäuser, en un comunicado.\n\"Para ese cálculo nos basamos en las previsiones de coyuntura del instituto Ifo de diciembre de 2019 para los años 2020 y 2021\", precisó el experto en alusión al coste de la pandemia.\nEl instituto recuerda que aquellas previsiones coincidían con las de los otros expertos en investigación económica alemanes y con las del Bundesbank, el banco central alemán. Informa Efe\nLa consejera de Salud, Gotzone Sagardui, ha señalado que la ocupación de las camas UCI ha bajado un 20% en las últimas dos semanas y el miércoles había 65 personas hospitalizadas graves por Covid-19.\nEn una entrevista en el programa Egun On Euskadi de ETB1, Sagardui ha explicado que la incidencia acumulada a 14 días ha bajado cien puntos respecto al día anterior y se ha situado en los 1.032 casos por 100.000 habitantes.\nTambién se ha reducido las personas hospitalizadas en las dos últimas semanas hasta situarse en 312 este miércoles. Informa Efe\nEl ministro de Inclusión, Seguridad Social y Migraciones, José Luis Escrivá, ha afirmado este jueves que plantearán un expediente de regulación temporal de empleo (ERTE) sectorial para las agencias de viaje, en el que casi una de cada tres personas sigue acogida en expediente temporal.\nEn una entrevista en La 2 y Ràdio 4 recogida por Europa Press, el ministro ha explicado que se trata de uno de los nuevos elementos de la reforma laboral y que aquellas empresas que todavía tengan restricciones de actividad o quieran hacer un ERTE por razones económicas, ya pueden acogerse al nuevo marco aprobado.\nHa señalado que cuando exista un sector concreto en el que se perciba la necesidad de reestructuración \"porque no da más de sí\" se puede hacer un ERTE sectorial, más allá de los individuales.\nCataluña ha registrado hasta este jueves 2.359.086 casos confirmados acumulados de coronavirus desde el inicio de la pandemia, 6.935 más que en el recuento del miércoles, informa la Conselleria de Salud de la Generalitat a través de su página web.\nEn las últimas 24 horas se ha registrado 28 muertes y el total de fallecidos es de 26.384: son 16.677 en hospital o centro sanitario, 4.726 en residencia, 1.347 en domicilio y 3.634 que no son clasificables por falta de información.\nEn cuanto a los pacientes ingresados actualmente, hay 2.022 personas hospitalizadas, 81 menos que en el último recuento. Informa Europa Press\nLa Dirección General de Salud Pública del Gobierno de Aragón ha notificado 1.000 nuevos casos de Covid-19, dos fallecidos y 4.494 pacientes recuperados, datos correspondientes a este miércoles, 16 de febrero de 2022.\nPor provincias, en Zaragoza se han contabilizado 746 casos nuevos, un fallecido y 3.171 recuperados; mientras que en el Alto Aragón son 169 casos nuevos, un fallecido y 837 recuperados; y en Teruel 81 nuevos casos y 478 altas.\nPor zonas básicas de salud, en Valdespartera se han anotado 32 casos; en Barbastro 25; en Santa Isabel 24; en Miralbueno y Fraga 18 en cada una; en Alcañiz 16; en Tarazona hay 13; en Alagón y Teruel Ensanche 11 nuevos contagios en cada una; y en Binéfar 10. Informa Europa Press\nUn niño de 13 años con una enfermedad grave de base ha fallecido por Covid-19 en el Hospital Arnau de Vilanova, de Lleida, con lo que se convierte en la persona más joven que ha muerto por el virus en la provincia.\nEl diario Segre ha publicado este jueves que la noticia del fallecimiento del niño fue comunicada ayer al Instituto Ronda, de Lleida, donde cursaba segundo de ESO.\nFuentes del Hospital Arnau de Vilanova consultadas por Efe no han confirmado la información al argumentar que se trata de un menor y se deben a la protección del mismo, mientras que el Departamento de Salud no ha contestado a la petición de corroborar la noticia.\nCantabria sigue el descenso de la incidencia acumulada por coronavirus a 14 días, que pasa de 1.469 a 1.320 casos, sin prácticamente cambios en el resto de indicadores a excepción de los hospitales, que liberan seis camas.\nAdemás, la comunidad suma un fallecimiento, el de un hombre vacunado de 77 años, que eleva el número total de decesos a 764 desde que comenzó la pandemia.\nCantabria bajó a nivel 2 (medio) de riesgo de contagio el martes y, según los datos facilitados por la Consejería de Sanidad, ayer se han registrado 379 nuevos casos en la región, cuatro menos que el día anterior. Informa Efe\nEl Gobierno y los agentes sociales se reunirán este jueves, a las 10.30 horas, en el Ministerio de Trabajo y Economía Social, para abordar el futuro de los 'ERTE covid', puestos en marcha para proteger a empresas y trabajadores ante las consecuencias económicas de la pandemia y cuya vigencia finaliza el 28 de febrero. La reforma laboral contempla un instrumento estructural de ERTE ante situaciones de crisis.\nA la reunión asistirán patronal, sindicatos y los Ministerios de Trabajo y de Inclusión, Seguridad Social y Migraciones. Precisamente, fuentes de Trabajo explican a Servimedia que han convocado este encuentro tripartito para \"analizar el tránsito de los ERTE actualmente vigentes a los que contempla\" la reforma laboral.\nEn esta reunión, Trabajo también quiere someter a evaluación la afectación por sectores de los ERTE actualmente vigentes \"para responder de la manera más adecuada posible a las necesidades de las personas trabajadoras y de las empresas\", añaden estas mismas fuentes.\nLos nuevos casos de Covid-19 se mantienen en Navarra por debajo de los 350 al contabilizarse en la última jornada 344, según los datos provisionales del Gobierno de Navarra.\nEsta cifra, correspondiente al miércoles, mantiene la línea del día anterior en el que se detectaron 335 contagios tras realizar 1.717 pruebas, lo que dejó una tasa de positividad del 19,5%. Informa Efe\nEs una estela densa y dramática de gritos ahogados por la impotencia la que lamentablemente marca el largo recuento de las muertes de madres jóvenes que no han sido vacunadas y han acabado muriendo por Covid. Una masacre silenciosa que en la región italiana de Campania está alcanzando proporciones inquietantes, aseguran los propios médicos, y deja cada vez un eco de dolor implacable: niños prematuros, otros en casa y un vacío insalvable en los afectos familiares.\nDesafortunadamente, es lo que le ha sucedido a una mujer de 33 años, residente en Nápoles, madre de otra niña de tres años, explican los médicos del Policlínico Federico II, hospitalizada en cuidados intensivos para pacientes Covid.\nLee la historia completa\nLos organizadores de los Juegos Olímpicos de Pekín han anunciado este jueves que por primera vez desde el inicio el pasado 4 de febrero no se ha detectado ningún caso de Covid entre las personas que integran la burbuja olímpica.\nNinguno de los 68.970 test realizados este miércoles ha resultado positivo, han anunciado, confirmando la constante tendencia a la baja de casos de Covid en los últimos días entre todos los que viven en la burbuja olímpica (atletas, directivos, delegaciones, medios de comunicación, organizadores).\nEn total desde el 25 de enero, fecha de inicio de las pruebas, 435 pruebas han resultado positivas de 1.592.695 pruebas realizadas por los organizadores chinos, que han sometido a todos los participantes a un test diario durante su presencia en China. El pico se alcanzó el 2 de febrero con 55 casos de coronavirus, incluidos 26 entre atletas y sus directivos. Informa Afp\nEl festival Coachella no impondrá el uso de mascarillas, ni revisará certificados de inmunidad o pruebas de detección de coronavirus, en su próxima edición, que se desarrollará del 15 al 17 y del 22 al 24 de abril.\nLa organización de Coachella y de Stagecoach, un festival posterior, ha confirmado este miércoles que no tomará ninguna precaución para evitar la propagación del virus entre sus más de 100.000 asistentes, después de haber tenido que cancelar hasta tres ediciones durante los meses más duros de la pandemia.\nAún así, los organizadores advierten en su página web que \"no hay garantías, expresas ni implícitas, de que los asistentes no vayan a estar expuestos al Covid-19\". Informa Efe\nLas autoridades sanitarias del Reino Unido han decidido ofrecer la vacuna contra la Covid-19 a los niños de entre 5 y 11 años de forma \"no urgente\", ha informado este miércoles el ministro de Sanidad, Sajid Javid.\nEl ministro asegura que ha aceptado el consejo del Comité Conjunto sobre Vacunación e Inmunización (JCVI, por sus siglas en inglés) para hacer este ofrecimiento voluntario de una vacunación con dosis bajas a los niños de esas edades en Inglaterra (Escocia y Gales también han anunciado esa misma medida). Informa Efe\nFrancia reabre este miércoles las discotecas y vuelve a autorizar la consumición en estadios, cines o trenes, al tiempo que estudia el fin progresivo de las mascarillas en interiores a partir de mediados de marzo, probablemente de forma progresiva.\nEl ministro de Sanidad, Olivier Véran, afirma que \"a mediados de marzo\" se podría prescindir de la mascarilla en todos o en una parte de los espacios cerrados \"si el virus circula mucho menos y los hospitales están en condiciones de funcionamiento normal\". Informa Efe\nIsrael ultima un plan para levantar las restricciones por la variante ómicron el próximo 1 de marzo, después de dos años de pandemia y de estrictas medidas para contener las olas de coronavirus.\nLos asesores de Sanidad presentaron al primer ministro israelí, Naftali Bennet, la recomendación de Sanidad que según Ynet este aceptó para aplicar el próximo mes con más de 20 mil casos registrados en las últimas 24 horas.\nEl Ministerio de Sanidad debe validar esta recomendación, mientras Israel registra más de 175.000 casos activos, pero da por vencida la última de la variante de la pandemia.\nLas personas que se han recuperado de Covid tienen una probabilidad significativamente mayor (60%) de sufrir problemas de salud mental, como ansiedad o depresión, indica un estudio que publica hoy British Medical Journal.\nIncluso entre quienes no necesitaron ser hospitalizados pueden persistir o aparecer problemas relacionados con la salud mental en las semanas y meses posteriores a la fase aguda de la enfermedad, señala la investigación, encabezada por la Universidad de Washington en San Luis (EEUU).\nEsos trastornos incluyen ansiedad, depresión e ideas suicidas, así como trastorno por consumo de opiáceos, drogas y alcohol, alteraciones del sueño y de la cognición.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/cataluna/2022/02/17/620d7249fc6c83976a8b45a7.html": {
        "title": "El juzgado mantiene la imputación de Ada Colau al encontrar indicios de delito en adjudicaciones a entidades afines",
        "subtitle": "Rechaza el recurso de la alcaldesa que presentó para evitar declarar ante el juez pese a que aseguró que iría para dar explicaciones ",
        "date": "2022-02-17 13:08:21",
        "author": "GERMÁN GONZÁLEZ",
        "body": "La alcaldesa de Barcelona conserva su cita ante el juez el próximo 4 de marzo. El Juzgado de Instrucción número 21 de Barcelona rechazó el recurso presentado por los abogados de Ada Colau para evitar acudir a declarar como imputada tras la querella de la Asociación para la Transparencia y la Calidad Democrática. De esta forma, la alcaldesa debe dar explicaciones sobre la concesión supuestamente \"arbitraria y discrecional, sin concurrencia pública\" de ayudas y subvenciones a entidades como Observatorio DESC, la Plataforma de Afectados por la Hipoteca (PAH), la Alianza contra la Pobreza Energética (APE).\nPese a que al día siguiente de conocerse su imputación Colau aseguró que colaboraría con el juzgado aportando toda la documentación requerida y que acudiría a declarar \"muy tranquila\" ya que \"no tengo nada que esconder\", hace unas semanas sus abogados presentaron un recurso para pedir el archivo y no tener que hacerlo. Aseguraba la apelación que la querella presentada y admitida a trámite era \"desordenada\", \"sin rigor de ninguna clase\" y \"carente de orden cronológico y sistemático\", además de recordar que la Fiscalía ya archivó una denuncia anterior por hechos similares y que las adjudicaciones recibieron el \"visto bueno\" de la intervención municipal.\nSin embargo, el juzgado ha sido contundente y ha rechazado el recurso, por lo que mantiene la cita con Colau para el 4 de marzo. En un auto, al que ha tenido acceso este medio, el magistrado recuerda que la doctrina del Tribunal Supremo apunta a que no se debe poner recurso a la decisión de admitir una querella, ya que no se practicó instrucción, y que la apelación de la alcaldesa es una \"declaración exculpatoria\", que corresponde a hacer durante su declaración.\nSeñala que \"el auto de admisión lo único que hace es dar inicio a una investigación cuando entiende el juzgador que existen unos hechos que presentan indiciariamente los caracteres de delito, no implicando nada más\". El juzgado recuerda a los abogados de Colau que el archivo de la Fiscalía no significa que no exista un posible delito y que por eso el decreto del Ministerio Público permite a los denunciantes iniciar acciones ante \"el órgano judicial\" si lo consideran oportuno.\nEl juzgado investiga si existe algún indicio de delito en la aprobación de convenios, concesión de subvenciones directas o la firma de contratos menores para realizar estudios o prestar servicios realizados por el equipo de gobierno de Barcelona a entidades como Observatorio DESC, Ingenieros Sin Fronteras, Plataforma de Afectados por la Hipoteca (PAH) o Alianza contra la Pobreza Energética, entre otras. La querella remarca que Colau y otros cargos municipales de 'comunes' han mantenido \"lazos personales y profesionales\" con anterioridad a ocupar su responsabilidad en el Consistorio lo que presuntamente permitió \"la reiterada concesión de subvenciones\". La querella cifra en 80 millones de euros la cantidad desviada para estas entidades.\nAdemás de citar a declarar a Colau como investigada, el juzgado pidió \"los expedientes de todos los convenios firmados por las organizaciones enumeradas en el escrito de la querella para la obtención o concesión de subvenciones en el periodo 2014-2021\" y a la Fiscalía la investigación que archivó hace seis meses por presuntas irregularidades en subvenciones a estas entidades, a la que hacía referencia la alcaldesa. En julio, el Ministerio Público archivó la investigación que abrió a la alcaldesa de Barcelona y a los diputados del Congreso y ex concejales Jaume Asens y Gerardo Pisarello, por subvencionar con 3,4 millones de euros a entidades con las que colaboraron antes de dar el salto a la política. No encontró indicios de delito en las subvenciones otorgadas por el Ayuntamiento de Barcelona a estas entidades afines. En dos semanas, Colau podrá explicarse ante el juez.\nLa Asociación para la Transparencia y la Calidad Democrática anunció que harán un crowdfounding para hacer frente a la fianza y los gastos de abogado y procurador en este procedimiento. Recuerdan que no ha tenido jamás vínculos financieros con empresas y que sus recursos limitados salen de los pocos socios que tienen. Además, lamentan \"la capacidad de presión de la que ha hecho gala el entorno de la parte querellada\" ya que pretenden \"poner el foco en una pequeña agrupación de la sociedad civil cuya razón de ser es defender la democracia que nos hemos dado entre todos, del abuso del quienes están en el poder. Dejemos que hable la justicia\".\nAdemás ante las acusaciones del Ayuntamiento de que tras la entidad podría estar una empresa importante recuerdan que no es \"una sociedad secreta, sino una asociación privada de tamaño modesto, cuya Junta Directiva tiene la obligación legal que recoge la Ley de Protección de Datos de proteger la privacidad de sus miembros y el derecho a la intimidad que garantiza nuestra Constitución\". En este sentido, consideran que miembros de su junta han sufrido \"ataques ad-nominen y difamaciones\" tras conocerse que interpusieron la querella y que es una forma de \"desviar la atención\" ante las acusaciones contra la alcaldesa.\nDesde el Ayuntamiento se ha enviado al juzgado 8 informes técnicos para que el juez disponga de toda la información necesaria antes de la declaración de Colau el 4 de marzo. Su intención es que esta documentación sirva para archivar el proceso contra la alcaldesa\nConforme a los criterios de"
    },
    "https://www.elmundo.es/elecciones/elecciones-castilla-y-leon/2022/02/17/620e1790e4d4d80c4d8b45c0.html": {
        "title": "Vox y PP ya han tenido un primer contacto: los de Abascal pedirán la Presidencia de las Cortes y entrar en el Gobierno",
        "subtitle": "La formación de Abascal deja claro que pase lo que pase en las negociaciones con Mañueco no afectará a las relaciones de Vox con el PP en otras comunidades",
        "date": "2022-02-17 10:09:39",
        "author": "ÁLVARO CARVAJAL",
        "body": "Hasta ahora, Vox había marcado una única línea tras el 13-F: solo negociaremos con el PP pero queremos entrar en el Gobierno: \"No somos ni más ni menos que otros\", en referencia a Ciudadanos y su participación en el Ejecutivo de Castilla y León.\nPero mientras aumentan las voces desde el PP en contra de permitir la entrada de Vox en el ejecutivo autonómico, la formación de Santiago Abascal mantiene hoy la apuesta. Fuentes de la dirección de la formación verde informan que Vox pedirá la Presidencia de las Cortes de Castilla y León, como la tuvo Ciudadanos.\nSería el primer cargo que pida el partido verde después de que la noche electoral, en plena euforia por los resultados, Abascal hablara de la \"cara de vicepresidente que se le está poniendo a Juan García-Gallardo\", su candidato.\nPero esta petición, aclaran, no significa que renuncien a entrar en el Gobierno o que con ese cargo blindarían la candidatura de Alfonso Fernández Mañueco. Pero sí es un acercamiento o, por lo menos, una primera propuesta clara de cara a las posibles negociaciones.\nEl líder del PP tiene previsto empezar su ronda de contactos el próximo lunes con el candidato del PSOE, Luis Tudanca. Aún no hay fecha para la reunión con el candidato de Vox pero se trabaja con que ese encuentro se produzca también la semana que viene. Lo que sí han comenzado es los contactos entre Vox y la Junta de Castilla y León, informaron las mismas fuentes.\nVox tiene claro su propuesta y la mantiene: entrar en el Gobierno y en la proporción que marcan sus 13 procuradores. Quieren una proporción similar a la que tuvo Ciudadanos la pasada legislatura en la que obtuvo 12 representantes.\nY marcan también sus primeras peticiones, la derogación de las leyes \"progre\" autonómicas de violencia de género y de memoria histórica y la bajada de impuestos.\nY recogen el guante que lanzó el propio Pablo Casado en su única intervención: \"No vamos a aceptar los principios del PP y no vamos a pedir que el PP acepte los nuestros\", apuntan desde la dirección de Vox.\nY lanzan también un mensaje a futuro: las negociaciones de Castilla y León son de Castilla y León y no afectarán, pase lo que pase, a las relaciones que Vox mantiene con el PP en otras comunidades autónomas o ayuntamientos. Precisan que actualmente no están participando en ningún gobierno autonómico,.\nEn cuanto al análisis de los resultados electorales, Vox ha detectado un trasvase de votos a Vox desde el PP \"enorme\", similar al que se produjo entre UPyD y Ciudadanos.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/economia/2022/02/17/620d243cfdddff987e8b4590.html": {
        "title": "La \"nueva economía\" de Nicolás Maduro",
        "subtitle": "Acabar con impuestos y aranceles, desregular y dolarizar parcialmente la economía: las claves del \"Plan Rivera\"",
        "date": "2022-02-17 01:07:17",
        "author": "DANIEL LOZANO",
        "body": "La \"nueva economía\" de Nicolás Maduro tiene un cerebro ecuatoriano en la sombra: el exministro de Finanzas Patricio Rivera. El equipo liderado por el expresidente Rafael Correa comenzó a sustituir entre 2018 y 2019 al círculo ultraortodoxo de Maduro,\nHazte Premium desde 1€ el primer mes\nAprovecha esta oferta por tiempo limitado y accede a todo el contenido web\n¿Ya eres Premium? Inicia sesión\nCancela cuando quieras"
    },
    "https://www.elmundo.es/espana/2022/02/17/620e5fd7fc6c83612b8b45e1.html": {
        "title": "Las familias del barco naufragado, indignadas con el Gobierno de Sánchez: \"Que no se calle y aplauda que abandonen en menos de 48 horas\"",
        "subtitle": "\"Ya sabemos, desafortunadamente, que no están vivas, pero son 12 personas que no merecen que los abandonen\", dicen antes de reunirse con el ministro de Agricultura",
        "date": "2022-02-17 15:16:42",
        "author": "NATALIA PUGA",
        "body": "La decisión de Canadá de suspender la búsqueda de la tripulación de Villa de Pitanxo ha indignado a las familias de los desaparecidos, que este jueves mantienen una reunión con el ministro de Agricultura, Pesca y Alimentación, Luis Planas, en Marín (Pontevedra) y llegaron a la reunión con una postura muy crítica con la postura del Gobierno estatal.\nAl igual que ya hizo por la mañana el presidente de la Xunta de Galicia, Alberto Núñez Feijóo, este mediodía han pedido que se retomen las tareas en aguas de Terranova para intentar localizar los 12 cuerpos que siguen desaparecidos y han mostrado su enfado con el Gobierno por no exigir a las autoridades canadienses que sigan con las tareas. Tan solo fueron localizados tres marineros con vida y nueve cadáveres, pero el resto de la tripulación no aparece.\n\"Que no se calle y se aplauda que abandonen en menos de 48 horas unas cuantas personas con la excusa de que no están vivas\", ha implorado María José de Pazo, hija de Francisco de Pazo, tripulante de la embarcación, antes de reunirse con el ministro. Habló en nombre de más familias, que se quejan de la \"falta de información que estamos teniendo\" en general y de esta decisión en particular.\nMaría José, ex concejala el PP en Marín, ha criticado que \"no notamos ni cooperación ni ayuda ni amparo\" y ha pedido \"que se pongan todos los medios que hay en España\" para continuar con la búsqueda, pues \"si Canadá no quiere poner medios, hay gente española y hay gente allí y que se pongan los medios\".\nA las puertas de la Autoridad Portuaria de Marín y Ría de Pontevedra, De Pazo insistió en que las familias \"ya sabemos, desafortunadamente, que no están vivas, pero son 12 personas que no merecen que los abandonen\". Manifestó, además, que sus allegados y familiares \"no los vamos a abandonar porque no lo merecen\".\nMaría José de Pazo añadió que \"estamos pasando un dolor muy grande por las pérdidas y esto todavía lo acrecienta más\". La hija del jefe de máquinas del barco ha insistido en que España \"tiene barcos y tiene aviones\" y se pregunta \"qué están haciendo todo este tiempo\" y por qué no envían esos medios al lugar del naufragio \"para una labor como esta y traer a casa a nuestra gente\".\nLas familias, además, se muestran agradecidos por el trabajo de los barcos de pesca que desde el primer momento colaboraron para localizar a los tripulantes, pues \"ellos sí mostraron empatía con el dolor de las familias y con sus compañeros que están debajo del agua\". Está segura de que \"gracias a ellos se salvaron tres personas\", los tres tripulantes que fueron rescatados con vida en una balsa salvavidas.\nEn similares términos se manifestó Cristopher González, que acudió acompañado de su hermano Kevin. Su padre, Fernando, está en la tripulación y se muestra enfadado por esa misma falta de información que refería María José. \"Si nosotros no nos ponemos en contacto yo no sé que mi padre estás en el fondo del mar, porque está en el fondo del mar\", criticó.\nMuy indignado, como buena parte de las familias que acudieron a la reunión con el ministro en la sede de la Autoridad Portuaria de Marín y Ría de Pontevedra, también criticó que \"si nosotros no nos ponemos en contacto, no sabemos que suspenden la búsqueda\".\n\"Nosotros no tenemos información de nada, ni política ni del armador ni nadie\", insistió Cristopher, que quiso aclarar que \"no estoy culpado a nadie porque seguramente sea complicado el tema de datos y todo, pero estamos a ciegas, no sabemos nada, absolutamente nada\".\nHasta la reunión se acercó también el pastor de la iglesia evangélica de Marín, Julio Torres, que habla como allegado al tercer superviviente del naufragio del Villa de Pitanxo, el ghanés Samuel Kwesi, que reveló que había podido hablar con él y le trasladó que se encuentra \"confuso y emocionado\" aunque \"bien\".\nSegún explicó, pudo hablar con él este jueves por la mañana y lo notó \"emocionado y agradecido\". También sabe que el chico, de 30 años y con cinco hijos en Ghana, pudo hablar también con su esposa, que vive en su país. Le dijo que estaba estaba siendo \"bien tratado\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/economia/macroeconomia/2022/02/17/620e1938fdddffd19b8b45c8.html": {
        "title": "La deuda pública sigue descontrolada: repuntó más de 81.000 millones en 2021 y marcó un nuevo máximo histórico de 1,428 billones",
        "subtitle": "El Gobierno, sin embargo, destaca que \"la positiva evolución de la economía\" ha permitido \"que la ratio deuda PIB se haya reducido ocho décimas más que lo previsto\"",
        "date": "2022-02-17 09:47:28",
        "author": "DANIEL VIAÑA",
        "body": "La deuda pública de España sigue acumulando cifras tan históricamente elevadas como preocupantes. Según los datos que este jueves ha publicado el Banco de España, el pasivo se disparó en más de 81.000 millones de euros durante el pasado año, cerrando 2021 con un nuevo máximo de 1,428 millones.\nLas cifras son tan altas que cuesta incluso contextualizarlas, pero una comparación con el conjunto de la economía española puede dar una idea: si se expresa en términos de Producto Interior Bruto (PIB), la cifra de cierre de ejercicio fue del 118,7%.\n\"Con los datos de avance disponibles, el saldo de la deuda de las Administraciones Públicas alcanzó los 1,428 millones de euros en diciembre de 2021, con una tasa de crecimiento del 6,1% en términos interanuales\", explica el Banco de España.\nEste crecimiento da continuidad a una tendencia que se ha convertido en norma desde el ya lejano 2007, pero que se agudizó especialmente como consecuencia del coronavirus. La crisis derivada de la pandemia obligó a los Estados a incrementar sus esfuerzos en términos de endeudamiento, lo que en el caso de España se ha traducido en un incremento del pasivo que supera ya los 220.000 millones.\nEl hecho de que los países incrementasen su deuda fue incluso avalado por las autoridades europeas, pero el problema para España es que el pasivo acumulado ya era muy elevado. Y la crisis ha acabado por llevar las cifras a cotas muy elevadas.\nPrecisamente por eso, el Fondo Monetario Internacional (FMI) pidió ayer mismo al Gobierno un plan de reducción de deuda, que es lo mismo que en ocasiones anteriores han pedido el propio Banco e España o la Autoridad Independiente de Responsabilidad Fiscal (AIReF).\nPero el Gobierno ha ignorado todas esas peticiones y, también ayer, la vicepresidenta primera del Gobierno y ministra de Asuntos Económicos, Nadia Calviño, se remitía a la senda marcada en el Plan Presupuestario y fiaba cualquier reducción adicional de la deuda al incremento de los ingresos tributarios.\nY eso mismo es lo que hoy, tras conocerse el dato del Banco de España, ha traslado el Ministerio que dirige Calviño. \"La deuda de la Administraciones Públicas se redujo en 2021 hasta el 118,7% del Producto Interior Bruto (PIB), lo que supone una reducción de 1,3 puntos porcentuales sobre el cierre de 2020\".\nEsta disminución, prosigue, \"ha sido ocho décimas superior al objetivo remitido en octubre por el Gobierno a la Comisión Europea en el Plan Presupuestario de 2022, que era del 119,5%\". \"El crecimiento de la economía, especialmente en la segunda mitad del año, junto con la positiva evolución de los ingresos públicos, confirman la prudencia en las estimaciones iniciales y han permitido iniciar ya en 2021 la reducción de la ratio de deuda pública sobre el PIB, que se intensificará en los próximos años\", subraya en la positiva valoración que hace el Gobierno.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/17/620e14bbfdddffc94a8b45cc.html": {
        "title": "Ocho detenidos por abusar sexualmente de dos mujeres tras drogarlas en la discoteca Tiffany's de Madrid",
        "subtitle": "Según la investigación, los detenidos ofrecieron bebidas alcohólicas a las víctimas, que sufrieron posteriormente un desmayo",
        "date": "2022-02-17 09:39:55",
        "author": "EFE",
        "body": "La Policía Nacional ha detenido a ocho jóvenes de entre 24 y 30 años por abusar sexualmente de dos mujeres tras invitarlas a consumir bebidas alcohólicas que supuestamente contenían otras drogas en una discoteca del distrito madrileño de Chamartín.\nSegún ha informado este jueves la Policía, las dos víctimas, de 18 y 19 años, sufrieron periodos prolongados de amnesia y pérdida de conocimiento, un estado que aprovechó uno de los detenidos para realizar \"tocamientos\" a una de las mujeres -como demuestran las grabaciones de las cámaras de seguridad-.\nLos hechos ocurrieron el pasado 20 de diciembre, cuando este grupo de hombres se acercó a las dos víctimas para invitarlas a unas copas en el interior del local de ocio, la discoteca Tiffany's The Club.\nTras consumirlas, experimentaron síntomas graves de malestar, amnesia y pérdida del conocimiento.\nYa en el exterior del local, uno de los agresores cometió supuestos abusos sexuales -tocamientos en diversas partes del cuerpo- sobre una de las mujeres.\nLas víctimas llegaron a caerse al suelo, teniendo que ser atendidas por el personal de seguridad de la discoteca, que ha colaborado durante toda la investigación policial.\nPosteriormente, fueron trasladadas al hospital por los servicios sanitarios, momento que aprovecharon los agresores para huir del lugar.\nEn el centro hospitalario realizaron diversas pruebas médicas a las dos mujeres, que corroboraron la presencia de varias sustancias estupefacientes -MDMA, anfetaminas y metanfetaminas- en su organismo, razón por la que tuvieron que ser ingresadas durante 24 horas.\nLos agentes identificaron a los ocho hombres, todos españoles salvo un marroquí, y lograron detenerles los días 3 y 4 de este mes como presuntos autores de los delitos contra la libertad sexual, contra la salud pública y lesiones.\nAsí, la Policía ha cerrado con éxito la primera gran operación contra la sumisión química en Madrid.\nDos de los arrestados tienen antecedentes penales por robo con violencia y falsedad documental\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/17/620d5091e4d4d8397c8b45ee.html": {
        "title": "La única emoción del parricida de Elche: \"No quería ver los cadáveres. tenía miedo y quería olvidar lo que había hecho\"",
        "subtitle": "Santiago planificó su coartada con los móviles de sus padres y envió un whatapp a la madre de un compañero de su hermana: \"¿Hay deberes?\"",
        "date": "2022-02-17 08:27:49",
        "author": "GEMA PEÑALOSA",
        "body": "Santiago sacó de casa los cadáveres de sus padres y de su hermano nada más matarlos a tiros porque no soportaba ver lo que había hecho. El sentimiento que le provocó esa imagen es la única emoción que ha verbalizado desde que cometió un parricidio que, de no ser por esta aproximación sentimental, pareciera que siempre le fue ajeno. \"No quería ver los cadáveres. Tenía miedo y quería olvidar lo que había hecho\", zanjó en el relato al que ha tenido acceso EL MUNDO.\nEl testimonio del adolescente de 15 años cuadra con la celeridad con la que trasladó los cuerpos al garaje de su chalé de Elche (Alicante) nada más disparar. En el caso de su madre y de su hermano, fue inmediato. Les asesinó y les sacó de la vivienda.\nDos horas después, cuando su padre llegó a casa y le mató hizo lo mismo: llevarle al garaje lo más rápido posible. Ante un primer disparo, el hombre le arrebató la escopeta, la dejó en el pasillo y fue al baño para verse el tiro que tenía en la mandíbula.\nSanti recuperó el arma y le asesinó en el aseo. A partir de ahí, planificó su coartada a través de los móviles de sus progenitores, suplantándoles la identidad para crear una realidad que se ajustara a la situación que había provocado. De hecho, los investigadores observan en esta actitud una forma de \"ganar tiempo\" para dar sensación de normalidad y retrasar que los crímenes quedaran al descubierto.\nTambién destaca la inventiva que desarrolló y cómo midió los tiempos para intentar que nadie del entorno laboral, familiar y social de sus padres sospechara. Resulta especialmente significativo el interés y el esfuerzo -milimétricamente calculado- que hizo para poner distancia entre él y los asesinatos y evitar así sobresaltos.\nAl día siguiente de cometer los crímenes, escribió a la madre de un compañero de clase de su hermano haciéndose pasar por su madre. \"¿Han mandado deberes para mañana?\", le preguntó, cincelando así una espontaneidad que sabía que le hacía ganar tiempo. El día anterior, nada más acabar con la vida de su madre, también se había preocupado de contactar con otro padre de la clase de su hermano.\nEn ese caso, le comunicó que el fin de semana se había muerto un familiar en Albacete y que había ido junto a su hermana, que había dado positivo en Covid, por lo que ella y su familia debían guardar cuarentena. Después, mantuvieron una conversación tipo ante situaciones de esta naturaleza.\nEl hombre le ofreció ayuda y Santi encontró tranquilidad en las respuestas de los amigos de su madre al comprobar que no dudaron en ningún momento de su identidad.\nLo mismo sucedió con el jefe de su padre, al que escribió nada más darle muerte con tres disparos. Le dijo que tenía coronavirus y que al día siguiente no acudiría al trabajo. Sin embargo, al día siguiente y al otro su jefe insistía en que le cogiera el teléfono para arreglar la baja, a lo que Santi siempre respondió con evasivas. Primero le contó que el móvil se le había mojado y, más tarde, que no podía acceder a su ordenador porque lo tenía su hijo.\nEn paralelo, el adolescente conversaba también con sus amigos del instituto y con los que había conocido on line a través de los videojuegos. Esa efímera realidad con pies de barro duró tres días exactos. La rompieron sus tías, hermanas de su madre, que acudieron al chalé alertadas por la falta de comunicación oral.\nTocaron el timbre y Santi salió. \"No les molestéis, están durmiendo\", dijo cuando le preguntaron por sus padres. Una de sus tías le amenazó con llamar a la Policía si no les veía. El adolescente entró y salió con el móvil de su padre en la mano.\nSe acercó a la valla y le enseñó la pantalla. Era una foto de los cadáveres de sus padres que acababa de hacer. A su hermano le dejó fuera de plano. \"Mira, los he matado\", sentenció. Una de las mujeres quiso entrar, pero la otra se lo impidió. Santi la animó a hacerlo. \"Entra y los ves,\" les dijo.\nLas dos mujeres, en estado de shock, se mantuvieron en el exterior del chalé junto a Santi, que ya no se separaría de ellas. La Policía llegó y el adolescente juntó las manos y se las puso delante a los agentes para que le engrilletaran. Finalizaban así los tres días que Santi quiso pasar \"tranquilo\" antes de ingresar en el centro de menores.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/17/620e552dfdddff15a18b45ba.html": {
        "title": "José Luis Moreno declara en la Audiencia Nacional: \"No soy ningún capo y no tengo testaferros\"",
        "subtitle": "El productor comparece durante tres horas y niega que haya intentado ocultar fondos a la justicia: \"Mis hermanas me pagan el día a día\"",
        "date": "2022-02-17 16:50:30",
        "author": "MANUEL MARRACO",
        "body": "El productor José Luis Morenoha comparecido durante tres horas este jueves en la Audiencia Nacional por la supuesta estafa investigada en el caso Titella. \"No soy el capo de nada\", ha afirmado el imputado ante el juez Ismael Moreno.\nEl productor, investigado por estafa, blanqueo, organización criminal y alzamiento de bienes, ha negado haber utilizado testaferros en sus operaciones bajo sospecha. \"No los podría soportar\", ha afirmado, según fuentes conocedoras de la declaración.\nEn algún momento del largo interrogatorio -en el que ha respondido a las preguntas de su defensa, de la Fiscalía Anticorrupción y de otros implicados-, Moreno se ha emocionado al describir la situación en la que se ha quedado tras la operación policial. \"Mis hermanas me pagan el día a día\", ha dicho, negando que haya intentado ocultar su patrimonio a la justicia desde que estalló el caso.\nEl investigado ha resaltado que ha sido responsable de más de 3.000 producciones y de haber facturado más de 150 millones de euros. Ese trabajo, sostiene, es incompatible con el de, además, ejercer de \"capo criminal\".\nLa Fiscalía le ha preguntado por anotaciones de las agendas que se le incautaron. Por ejemplo, por la palabra \"mordida\" que aparece junto al nombre de un ex director de contenidos de TVE. \"Cerrar contrato director y mordida\", se lee.\nSu respuesta ha sido que \"mordida\" es el nombre de una serie de ficción que ya tenía muy avanzada y que se centraba en un policía que cobraba mordidas.\nEntre las acusaciones está su ex socio Alejandro Roemmers, con el que preparó una producción sobre San Francisco de Asís que no ha visto la luz. Roemmers sostiene que Moreno le ha estafado 35 millones con el proyecto.\nEl ventrílocuo lo niega y ha aportado a la causa lo que ya se rodó de la serie. También ha resaltado que fue Roemmers el que se dirigió a él para emprender el proyecto, no al revés.\nTambién se ha referido a otro proyecto que ha descrito como su \"bebé\". Se trataba de la plataforma de vídeos Youmore, con la que de la mano de Google se buscaba recaudar colgando en internet vídeos sobre los que tenía derechos.\nSegún los investigadores, su ex pareja el culturista checo Martin Mester era en realidad su testaferro. Moreno lo ha negado, resaltando que no participaba en esa sociedad por mucho que él fuera \"su alma mater\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/17/620d542dfdddffa9b08b458f.html": {
        "title": "Alerta por heces en El Retiro: \"No hay suficientes baños públicos; los que hay, están cerrados\"",
        "subtitle": "Algunas zonas del legendario parque tienen excrementos humanos. Los perros se los comen. \"No son tóxicos pero muchos dueños dejaron de ir\"",
        "date": "2022-02-17 17:54:23",
        "author": "JUAN DIEGO MADUEÑO",
        "body": "Las zonas de arbustos del Retiro, aquellos caminos menos transitados, los esquinazos vegetales que nadie vigila, ofrecen una sensación de intimidad que algunas personas aprovechan para dejar sus marrones. No se trata de la expiación de las ansiedades y el estrés del trabajo mediante la meditación al aire libre o la absolución, arrodillados en un picnic, de los problemas atosigantes de la existencia. No.\n-Los aseos públicos del Retiro son muy escasos -señala Javier Puente, presidente de la Asociación de Amigos del Buen Retiro.\nA las 125 hectáreas del parque podría superponerse un mapa de calor de urgencias intestinales.\nQuienes recorren las equis marcadas sobre el terreno son los dueños de los perros, que siguen a sus mascotas hasta los excrementos humanos. \"Para los perros son irresistibles\", señala Eva Ramos, paseadora y fundadora de The Walking Dog. \"Es una delicatessen. Aunque les laves mucho la boca huelen durante días y les produce vómitos y diarreas en muchos casos\".\n\"Lo que más problemas provoca es que los animales coman heces con restos de estupefacientes. En ese caso, las mascotas nos llegan con signos de intoxicación. No es que sea tóxico directamente. Depende bastante de lo que haya consumido la persona\", explica una veterinaria del Hospital Veterinario Velázquez.\nEva se atreve a señalar a los culpables, sin contar con quienes atraviesan el parque en busca de otro after. «Desde que se puso de moda lo de correr, hace unos ocho años, es exagerado la de cacas que hay en el Retiro. Muchos dueños de perros han dejado de ir por este problema\".\n¿Realmente hay un problema de heces en el Retiro?\nDesde la concejalía de Medio Ambiente del Ayuntamiento comentan que no les consta. Sin embargo, María, que lleva 13 años trabajando como limpiadora en el Retiro, sabe bien de lo que habla. \"La zona que transcurre por O'Donell suele estar llena de cacas humanas. Es una de las más transitadas por los corredores. Deberían abrir antes los baños. Desde las seis de la tarde hasta las 10 de la mañana del día siguiente están cerrados. A primera hora transitan los que vienen de fiesta, los que van a trabajar y los corredores\", observa. \"Nosotros y los jardineros nos encargamos de levantar un poco los setos para evitar que se sientan seguros, disuadirlos de hacer caca. Un día sorprendí a una mujer agachada, pregunté qué hacía y como si no fuese con ella. No dijo nada. Están acostumbrados\".\nJusto está haciendo labores de mantenimiento en la casita del pescador. Acumula 15 años trabajando aquí. \"¿Por qué te crees que esto\", pregunta mientras enrolla una manguera, \"está vallado? Lo utilizaban de baño\". Se refiere a las ruinas de la ermita de San Pelayo y San Isidro. \"En todo este tiempo no he sorprendido a nadie pero es asqueroso encontrarse las cacas. Ésta era una zona habitual\".\nOtro operario prefiere no decir su nombre. \"Lo normal es que la gente que viene a las 6 de la mañana y se encuentra los baños públicos cerrados, lo haga. ¿Qué vas a hacer, hacértelo encima? Lo normal es que si tienen una necesidad pues lo hagan donde puedan\".\n\"A las ocho y media suelo encontrarme con grupos de turistas que preguntan por los aseos. Les mando a un arbolito\", añade Javier Puente, que es vecino de la calle Menéndez Pelayo. De los baños públicos, \"tres son subterráneos. No cumplen la normativa de accesibilidad. Llevan 10 años sin electricidad. El pobre hombre que está allí vigilando de diez a seis de la tarde muchas veces tiene que poner la linterna del móvil a los que bajan al váter\".\nUn estudio realizado en el Hospital de San Bartolomé de Londres concluyó que los síntomas gastrointestinales durante la práctica del ejercicio que sufren entre el 30 y el 65% de los corredores se debían a \"la disminución del flujo sanguíneo en las vísceras\" durante la carrera.\nSegún otro estudio, Restricciones de dieta en corredores de fondo para mitigar los síntomas gastrointestinales inducidos por el ejercicio, una de las causas más comunes del malestar gástrico es \"la necesidad de defecar\". La sufre el 22% de los atletas.\n«Es más psicológico que físico», apunta Giselle Ruiz, del Runners club Retiro. Hace mucho tiempo que no recuerda una urgencia parecida. \"Durante las carreras es normal que se formen colas en las cabinas que coloca la organización. A lo mejor alguien no quiere esperar y busca un lugar en el que hacerlo\", añade.\nDe todos los corredores que han pasado por el club, sólo uno, \"que yo sepa\", tenía que lidiar con el boicot de su propio cuerpo. \"Pero me pedía las llaves del local. Muy mal se te tiene que dar para no llegar a un servicio. Se trata de un problema de educación. Hay corredores educados y maleducados».\nNo parece haber una carga psiquiátrica detrás de estos comportamientos. \"Rizando el rizo podría ser gente con algún rasgo antisocial, que no tenga consideración por las reglas y las consecuencias de no cumplirlas. No hay un trastorno psiquiátrico\", explica el psiquiatra Javier Andrada. \"Algunas personas sienten excitación sexual por las heces. Suele darse en entornos recluidos\", descarta la coprofilia. ¿Entonces? \"Es un comportamiento incívico. Parecido al que no recoge la caca de los perros. Si hay alcohol o droga también se pierde la relación causa efecto\".\nLos jardineros tienen otra zona delimitada. Hasta allí no llegan los fluidos de los corredores. Cerca de Atocha, los jardines ocultan a las parejas espontáneas que practican cruising. María arruga la nariz. \"Es más complicado trabajar porque amanece llena de condones, papel higiénico y restos de cacas\", comenta. \"Es muy desagradable hacer así con la escoba en una palmera y topar con esos restos\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/17/620e238ffdddffd19b8b45d1.html": {
        "title": "Francia y sus aliados anuncian la retirada de tropas de Mali",
        "subtitle": "Emmanuel Macron niega \"por completo\" que la misión militar en el país haya sido un fracaso",
        "date": "2022-02-17 18:41:12",
        "author": "EFE /AFP",
        "body": "Francia y sus socios europeos que intervienen en Mali anunciaron este jueves una retirada militar coordinada de ese país africano, donde están presentes la operación francesa Barkhane y las fuerzas especiales europeas Takuba.\nUna declaración conjunta subrayó que ya no se reúnen las condiciones políticas, operativas y jurídicas para continuar su compromiso militar actual en la lucha contra el terrorismo yihadista allí dada la falta de cooperación de la junta militar que gobierna Bamako.\nEl grupo apuntó que, \"en estrecha cooperación con los países vecinos, desean seguir presentes en la región\", donde en total hay unos 25.000 soldados y Francia tiene, en concreto, unos 4.300, de ellos unos 2.400 solo en Mali.\nEntre los signatarios están Alemania, Bélgica, Dinamarca, Italia, Eslovaquia, Eslovenia, Suecia, el Consejo Europeo, la Comisión Europea, la Coalición para el Sahel y la Comisión de la Unión Africana.\n\"No podemos seguir comprometidos militarmente junto a unas autoridades de facto con las que no compartimos la estrategia. La lucha contra el terrorismo no puede justificarlo todo\", afirmó el presidente francés, Emmanuel Macron, que ha negado , \"por completo\" que la misión militar contra los grupos yihadistas en Malí haya sido un fracaso y estimó que si Francia no hubiera intervenido, este país africano habría colapsado.\n\"¿Qué habría pasado en 2013 si Francia [presidida entonces por el socialista François Hollande] no hubiera decidido intervenir? Se habría producido seguro un colapso del Estado maliense\", indicó Macron en rueda de prensa.\nLos soldados de la operación Barkhane, registraron además \"muchos éxitos\", entre ellos la eliminación del emir de Al Qaeda en el Magreb Islámico (AQMI) en junio de 2020, agregó Macron.\nLa retirada, decidida en una reunión este miércoles por la noche en el Elíseo con una veintena de dirigentes europeos y africanos, se traducirá en el cierre de las bases de Gossi, Menaka y Gao, algo que tardará \"entre cuatro y seis meses\", y se hará de forma ordenada en coordinación con las fuerzas malienses y de la ONU. Está motivada, según la nota, \"por las múltiples obstrucciones de las autoridades de transición malienses\". Esa junta militar está en el poder tras el golpe de Estado de mayo de 2021, el segundo en menos de un año.\n\"Francia intervino en Mali primero para luchar contra el terrorismo y a petición de un Estado soberano. Esa segunda condición ha cambiado. La victoria no es posible si no está encabezada por el propio Estado\", explicó Macron.\nPara contener la potencial extensión geográfica de las acciones de los grupos terroristas hacia el sur y el oeste, los socios internacionales contemplan expandir su apoyo a los países vecinos del Golfo de Guinea y de África Occidental, según sus peticiones.\nLas fuerzas se reorganizarán ahora junto al Ejército nigeriano en la región fronteriza maliense. El punto de inflexión es que el núcleo de la acción ya no estará en Mali, sino en Níger, en la llamada \"zona de las tres fronteras\".\nEl comunicado precisó también la intención de seguir apoyando a la población maliense y de afrontar \"las causas profundas de la inseguridad\" en el país\", movilizando ayuda para responder a las necesidades inmediatas y a más largo plazo.\nBarkhane se creó en agosto de 2014 como sucesora de la operación Serval, que París lanzó a comienzos de 2013 para impedir que las organizaciones yihadistas que se habían hecho fuertes en el norte y el centro de Mali consiguieran el control de todo el país.\nEl pasado junio, Macron ya anunció una \"profunda transformación\" de esa misión para convertirla en una operación de cooperación, lo que iba a suponer una reducción de tropas.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/economia/actualidad-economica/2022/02/17/6202ba9521efa0d01b8b45f0.html": {
        "title": "La oferta gastronómica de Madrid: ¿fiebre o burbuja?",
        "subtitle": "Decenas de aperturas por semana, riesgo de pérdida de personalidad de la oferta, inversores y grupos internacionales, falta de personal y subida de precios... Madrid refuerza su atractivo gastronómico, pero ¿es una fiebre o una burbuja?",
        "date": "2022-02-17 09:56:10",
        "author": "MARTA FERNÁNDEZ GUADAÑO",
        "body": "'Ceviche, croquetas, taco de tuétano con guacamole, canelones, chuletón'. ¿Una carta figurada? No del todo; es el ejemplo tipo de la oferta de un buen número de negocios hosteleros abiertos en los últimos meses -y años- en Madrid, a su vez decorados\nHazte Premium desde 1€ el primer mes\nAprovecha esta oferta por tiempo limitado y accede a todo el contenido web\n¿Ya eres Premium? Inicia sesión\nCancela cuando quieras"
    },
    "https://www.elmundo.es/madrid/2022/02/17/620d4127fdddffee748b45f7.html": {
        "title": "Truhán, el local de moda de la generación silver: \"Los garitos están llenos de jovencitos, necesitábamos uno para nosotros\"",
        "subtitle": "Abre en Chamberí un local \"de mayores de 35\". \"No sabíamos adónde ir después de cenar\", dice Marta, su propietaria",
        "date": "2022-02-16 23:47:01",
        "author": "JUAN DIEGO MADUEÑO",
        "body": "De todas las discotecas abiertas de Madrid, no había ninguna que le gustara a Marta Fernández, la mujer de Jaime Martínez Bordiú, la última anfitriona de la noche en la ciudad. Extendió su salón de Chamberí hasta Fernández de la Hoz, 47 como solución a la angustia que tanto ella como un grupo de la generación silver sentían después de cenar: ¿y ahora dónde vamos? \"Lo he abierto porque quería un sitio para salir con mis amigos. Los garitos estaban siempre llenos de gente que no conozco. Niñas y jóvenes, muy jovencitos todos. A sí que tomé la determinación de montar yo el sitio al que me gustaría ir», dijo y el 20 de enero, después de seis meses de reformas, abrió Truhán.\nA la apertura fueron algunas de las negritas habituales en las madrugadas de la ciudad.El Chatarrero, Javier López Madrid, Andrea Levy, Fiona Ferrer o Antonio Carmona le acompañaron. Esa es la frase de todas las inauguraciones. \"Ha tenido una respuesta bárbara de mis amigos. Nos va fenomenal. Ya hay ambiente. Puede ir cualquiera\", avisa. \"Sobre todo si tiene más de 35 años. Es necesario que el ambiente sea homogéneo\".\n-Mis porteros se encargan de seleccionar a la gente.\n-¿Es el sitio al que van los padres de quienes están en las otras discotecas?\n-Tampoco. Puede venir gente de 20 años. Es cuestión de actitud.\nCuestión de actitud o no, el perfil del cliente está claro: cualquiera que se sienta fuera de lugar de Ponzano a Panda y sufra un ataque de pereza al pensar en Snobíssimo. \"Había mucha gente que había dejado de salir porque no tenía adonde ir. Preguntabas y decían 'no, ya no salgo'. Yo les respondía: no sales porque no hay. Es cierto. Lo estoy comprobando. Mucha gente que llevaba mucho tiempo sin salir aparece por Truhán y coinciden: 'Me lo estoy pasando bomba'\". No quiere competir con otros lugares pensados para el mismo nicho de público. \"Tenemos un público diferente. Snobíssimo por ejemplo tiene una clientela de hace mucho tiempo. Es bueno que haya más oferta. Madrid es el paraíso del ocio\".\nMarta vivía antes en Vigo. Lleva en la ciudad 12 años. \"Íbamos sobre todo a fiestas privadas, en casas. Con la pandemia cambió. Hubo un efecto champán. Salíamos a cenar. Estaba todo el mundo en la calle. Al terminar no podíamos ir a ninguna casa como antes. ¿Entonces, qué hacemos? Pues a Truhán\".\nLos jueves hay actuaciones flamencas. \"He montado un tablao pero no es un tablao como tal. Me fascina el flamenco. Traigo a artistas buenos. Vienen de Sevilla, Granada o Jerez\". El local está dispuesto como \"una zona vip\" enorme en la que hay \"buen servicio, espectáculos y mesas. Los viernes tenemos a Kike Super Mix. Es un gran DJ que pone música de los 80 y los 90\", describe. \"Caben 200 personas. Tenemos extractores de aire de última generación. Ventilamos cada cinco minutos\".\nMarta eligió Chamberí porque es un barrio que «se está poniendo de moda». Truhán está en la esquina con José Abascal. Tiene la sensación de que encaja todo. \"¿Sabes cuando quieres hacer algo y las cosas no fluyen y se pone difícil y dan ganas de tirar la toalla? Pues con Truhán ha sucedido al revés. Todo ha fluido. Está todo a favor. El local está muy bien. Hay un parking cerca. Tengo mi casa al lado. Y mi restaurante favorito, Abascal, también a mano. Lo que yo te diga\", explica. Marta habla rápido y convencida de lo que dice. \"Tengo una personalidad expansiva\".\nNo es el primer negocio que abre, o proyecto, el eufemismo que utilizan las revistas para referirse a la fluidez del dinero. Primero le fue bien en Marbella con Aüa Playa, el chiringuito al que también van los amigos, o sea, los famosos. \"Tengo suerte de conocer a mucha gente gracias a Jaime\", reconoce. \"Es que te embalas. Si me ha ido bien, ¿por qué no vamos a crecer más? Se llama ambición\", define su faceta emprendedora.\nA Truhán se accede por lista. Marta recibe a los clientes. \"Todos los que vienen están invitados por mí\". No ha cogido ideas de ningún local. Ha incorpora lo que echaba de menos en sus salidas hasta conseguir el sitio que buscaba. \"Truhán es un lugar acogedor, en el que nadie va a molestar a los famosos, y divertido\". Habrá cosas que contar al día siguiente. \"A mí es que me encanta dar fiestas. Organizaba en mi casa. Ahora he decidido que ésta es una manera de seguir dándolas y, además, hacer negocio\", aclara.\nEs la meca del ambiente senior. Hace poco se mudaron de Arapiles a López de Hoyos. Juan Iranzo, el consejero de Red Eléctrica, tenía cargos de este establecimiento en su tarjeta black. También se rodó la película 'La amante perfecta'.\nPaseo de la Castellana, 18. Está abierta hasta las 3 de la mañana. Es habitual toparse con esta discoteca, otra referencia de la generación silver, en las guías de ocio de la ciudad. Pertenece al Grupo Oter.\nEs el templo del afterwork si eres jefe. Tiene tres pantallas de plasma «ideales para presentar proyectos». Pueden reservarse sus salas y tiene carta de cocktails. Se define como «café-espectáculo».\nRecomendada por las guías para mayores de 60. Ofrece asientos acolchados «para recuperar el aliento», actúan orquestas y son habituales los sorteos. La entrada cuesta tres euros.\nConforme a los criterios de"
    }
}