{
    "https://www.elmundo.es/espana/2022/02/22/62152947fc6c83e42e8b45cf.html": {
        "title": "García Egea presenta su dimisión como secretario general del PP tras la profunda crisis interna del PP",
        "subtitle": "La gestión de la mano derecha de Casado ha sido la más cuestionada por cargos territoriales en medio de la guerra interna con Ayuso",
        "date": "2022-02-22 18:28:10",
        "author": "EUROPA PRESS",
        "body": "El secretario general del Partido Popular, Teodoro García Egea, ha presentado su dimisión este miércoles en medio de la profunda crisis interna que atraviesa el partido, según han confirmado a Europa Press fuentes de la cúpula del partido.\nSu cese había sido una de las peticiones que han reclamado con insistencia estos últimos días varios barones y cargos territoriales del PP para taponar la crisis, sobre todo tras la guerra intenta entre la dirección del PP y la presidenta madrileña, Isabel Díaz Ayuso.\nSin embargo, los acontecimientos se han precipitado en las últimas 48 horas y lo que se ha puesto en cuestión es el liderazgo del propio Pablo Casado. En las últimas horas se han multiplicado las voces que han solicitado un congreso extraordinario para elegir una nueva dirección, un cónclave al que se pondrá fecha en la Junta Directiva del próximo martes.\nGarcía Egea, diputado por Murcia, ha sido la mano derecha de Pablo Casado en los últimos tres años, desde que gano el XIX congreso del PP tras un proceso de primarias en el que se impuso a la ex vicepresidenta Soraya Sáenz de Santamaría.\nHasta ahora, Casado se había negado a dejar caer a su escudero más fiel, que en los últimos dos años ha pilotado la renovación del partido \"de abajo a arriba\" y eso le había llevado a granjearse algunas enemistades con cargos veteranos del partido.\nEn la reunión del comité de dirección del PP, algunos de sus miembros como la valenciana Belén Hoyo -que hoy ha presentado también su dimisión como presidenta del Comité Electoral Nacional- defendió la salida de García Egea delante de Pablo Casado para ayudar a resolver la crisis, según fuentes populares.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/62146b81f2c0a3001e4e5c00-directo.html": {
        "title": "Casado - Ayuso, crisis del PP, última hora | Feijóo podría ser presidente del PP en marzo si no hubiera más candidatos",
        "subtitle": "Teodoro García Egea presenta su dimisión como secretario general del PP y Pablo Casado accede a convocar el congreso extraordinario que le pedían los barones",
        "date": "2022-02-22 20:03:52",
        "author": "ESTHER MUCIENTES | SANTIAGO SAIZ",
        "body": "Pablo Casado ha puesto en marcha este martes el mecanismo por el que, si no hay sorpresas, será relevado al frente del PP. El todavía líder va a reunir el próximo martes a la Junta Directiva Nacional, que a su vez convocará un congreso extraordinario. Según los estatutos de la formación, ese congreso no podría tener lugar antes del primer fin de semana de abril. Si sólo hubiera un candidato, el proceso acabaría antes porque podría ser proclamado presidente antes de que acabe marzo.\nTodas las miradas se dirigen ahora a Alberto Núñez Feijóo que, con el apoyo de casi todos los barones, se ha puesto públicamente a disposición del partido. Ni la dimisión de Teodoro García Egea, conocida esta tarde, parece ahora mismo un argumento suficiente para cambiar la tendencia en la crisis interna del PP.\n\"Este acto sirve para ver a los que son del Real Madrid en mi gobierno. Viene bien, a los del Atleti se les ve rápido\", dijo Isabel Díaz Ayuso mientras ponía voz traviesa y achinaba los ojos buscando a algún hincha atlético emboscado. Lo hubiera pasado realmente mal en blanquísimo acto que inundó de madridismo la Casa del Reloj en la Puerta del Sol.\nAsÍ arranca esta crónica de Jaime Rodríguez Carrasco sobre el acto en el que Díaz Ayuso y Florentino Pérez han compartido un café y confidencias antes de rodearse de leyendas del Real Madrid.\nEl vicesecretario de Comunicación del PP, Pablo Montesinos, ha mostrado este martes de nuevo su \"total apoyo y lealtad\" a su presidente, Pablo Casado, uno de los pocos respaldos en la dirección con los que aún cuenta el todavía líder del partido. A su llegada al Congreso de los Diputados, Montesinos ha trasladado su confianza en Casado en medio de la profunda crisis política que se vive desde la semana pasada en el seno del primer partido de la oposición.\nDurante este martes ha habido un goteo de dimisiones en la Ejecutiva del partido pero tanto Montesinos como los vicesecretarios Antonio González Terol y Ana Beltrán se han mantenido fieles a Casado. \"Entenderéis que no diga nada más\", ha dicho el diputado 'popular' ante las preguntas de los periodistas.\n\"El triste espectáculo al que estamos asistiendo en el PP podría habérselo ahorrado Casado presentando su dimisión antes de que lo echen. Atrincherarse sin apoyos, sin el respaldo ni de aquellos a los que él nombró, delata una patética obstinación que daña aún más al todavía líder del PP y mantiene abierta la herida por la que se desangra electoralmente la alternativa al sanchismo\".\nAsí comienza el editorial de EL MUNDO sobre la crisis interna del PP que puede leerse íntegramente en este enlace.\nEl Partido Popular podrá celebrar el primer fin de semana de abril el Congreso Nacional con carácter extraordinario si la Junta Directiva Nacional que Pablo Casado ha convocado para el martes 1 de marzo lo convoca para esa fecha justificado la \"urgencia\" de este plazo. Según reflejan los Estatutos del PP, recogidos por Servimedia, la celebración de un cónclave extraordinario para decidir el futuro de esta formación requiere un plazo de mes y medio pero puede reducirse a 30 días \"haciendo constar las causas que fundamentan la urgencia\".\nConvocado formalmente el Congreso, los Estatutos establecen en el artículo 35.2.a un plazo obligatorio para que los candidatos presenten su precandidatura ante la Comisión Organizadora. Deben hacerlo \"entre los siete y los quince días siguientes\" a la convocatoria. Después, en 24 o 48 horas máximo se proclamará oficialmente a los candidatos. Fuentes populares aseguraron a Servimedia que este plazo a priori es inamovible, por lo que si Feijóo es el único aspirante a presidir el PP podría ser proclamado como nuevo líder en apenas 16 o 17 días días desde la Junta Directiva Nacional, es decir, el 17 o 18 de marzo.\nEn caso de haber más candidatos, la Comisión Organizadora tendrá que abrir una \"campaña electoral\" que puede ser de hasta 21 días en el caso de congresos ordinarios, pero que puede acortarse considerablemente en el caso de los extraordinarios. Al final de la campaña los militantes votarán en urna para decidir a quiénes prefieren como líder y a la vez para elegir a los aproximadamente 2.000 compromisarios que realmente deciden en la votación que se realiza en el propio Congreso.\nPero los Estatutos contemplan una posibilidad que permite que la elección del presidente nacional la tomen en exclusiva las bases del PP. El artículo 35.2.i establece que \"si alguno de los precandidatos obtuviese más del 50% de los votos válidos emitidos por los filiados, hubiese logrado una diferencia igual o superior a 15 puntos sobre el resto de los precandidatos y hubiera sido el más votado en la mitad de las circunscripciones será proclamado ante el Congreso como candidato único a la Presidencia del Partido\". De cumplir estas condiciones, Feijóo pasaría a ser el único candidato formal al Congreso Nacional y por lo tanto se presentaría en el Congreso como nuevo líder electo por los militantes en primera vuelta.\nEl líder de Más País, Íñigo Errejón, ha asegurado que la crisis del PP no se va a arreglar con un \"acuerdo privado\" entre los 'barones' de la formación, para contraponer que que hace un año, desde el partido, se hablaba de dejar de su sede de la calle Génova para alejarse de la corrupción y ahora lo que \"mudan\" es a su presidente, Pablo Casado.\nTambién ha criticado la actitud \"particularmente vil en política\" de algunos dirigentes del partido que marcan una posición y dos días después, cuando ven que no es \"rentable\" desde el punto de vista personal, mantienen la posición contraria.\nEl diputado de Más País ha apuntado que \"este proceso de descomposición interna\" del PP, con una sucesión de dimisiones de diversos cargos orgánicos y peticiones de un Congreso extraordinario, no es \"motivo de alegría\" y \"nadie debería sacar pecho por ello\". También ha comentado que la \"crisis en el PP\" se ha convertido también en institucional, puesto que hay muchas cosas que tienen que ser \"aclaradas\".\n\"En el Congreso de los Diputados y en las autonomías hay más partidos que nunca y más polarización y enfrentamiento ideológico que desde hace mucho entre conservadores y progresistas. Sigue el bolero de las dos Españas\". Así comienza esta columna de Raúl del Pozo.\nEl líder del PP, Pablo Casado, mantiene para este miércoles su pregunta semanal al presidente Pedro Sánchez en el Congreso. En esta ocasión está referida a las \"cesiones\" que, a su juicio, hace el Gobierno a sus socios independentistas para poder continuar en el Palacio de la Moncloa. En medio de una grave crisis interna en el partido y con buena parte de los dirigentes del PP pidiendo un congreso extraordinario, Casado no ha variado sus planes parlamentarios y este martes mantenía la previsión de debatir con Sánchez en la Sesión de Control.\n\"¿Cuánto más está dispuesto a ceder a sus socios independentistas para seguir en la Moncloa?\", reza la pregunta registrada por Casado para el presidente del Gobierno y que se mantiene en el orden del día de este miércoles.\nTeodoro García Egeaha presentado su dimisión como secretario general del PPen medio de la profunda crisis interna que atraviesa el partido, según han confirmado a Europa Press fuentes de la cúpula del partido. Su cese había sido una de las peticiones que han reclamado con insistencia estos últimos días varios 'barones' y cargos territoriales del PP para taponar la crisis, sobre todo tras la guerra intenta entre la dirección del PP y la presidenta madrileña, Isabel Díaz Ayuso.\nSin embargo, los acontecimientos se han precipitado en las últimas 48 horas y lo que se ha puesto en cuestión es el liderazgo del propio Pablo Casado. En las últimas horas se han multiplicado las voces que han solicitado un congreso extraordinario para elegir una nueva dirección, un cónclave al que por fin se pondrá fecha en la Junta Directiva del próximo martes.\nToda la Corporación municipal, menos Vox, ha aprobado la celebración de una comisión de investigación y de un Pleno monográfico para analizar el presunto espionaje del entorno de la presidenta de la Comunidad, Isabel Díaz Ayuso, empleando para ello recursos municipales. La oposición, salvo Vox, que se ha abstenido, ha planteado una comisión de investigación vía mociones de urgencia.\nMás Madrid, por su parte, ha presentado la petición de un Pleno monográfico a celebrar en el plazo de una semana. En él, el alcalde presentaría \"un informe detallado de todas las actuaciones llevadas a cabo por él mismo, por los concejales de gobierno y por los presidentes de las empresas públicas y, en particular, de la Empresa Municipal de la Vivienda y el Suelo\".\nTodos los grupos, menos Vox con su abstención, han apoyado la iniciativa de Más Madrid para que la Oficina Municipal contra el Fraude y la Corrupción inicie una investigación sobre el presunto espionaje. También, y del mismo grupo, que el presidente de la EMVS, Álvaro González, convoque \"en el plazo improrrogable de una semana un consejo extraordinario para dar a conocer la implicación de la empresa pública en esta trama de investigación\".\nLa presidenta de Nuevas Generaciones del PP, Bea Fanjul, ha denostado este martes el \"escarnio público\" al que, desde su punto de vista, está sometiendo gran parte del partido a su todavía presidente, Pablo Casado, y ha llamado a evitar que haya dos candidaturas en el congreso que tendrá que celebrar el partido en las próximas semanas.\nEn una conversación informal con periodistas en el Congreso, la diputada por Vizcaya se ha mostrado convencida de que su formación tiene que ir a esa cita con una lista de unidad y ha evitado pronunciarse sobre quién debería encabezarla. Lo que sí ha querido dejar claro es que no piensa sumarse a las críticas que la mayoría de sus compañeros están dedicando a Casado. \"Yo no le voy a escupir\", ha llegado a decir achacando falta de \"humanidad\" a quienes se comportan de esa manera con quien todavía es el presidente del PP.\nLa ex vicepresidenta del Gobierno Soraya Sáenz de Santamaría (PP), cuya candidatura a dirigir el partido fue derrotada por Pablo Casado, ha señalado este martes que España construirá \"mejores líderes\" cuando la política recupere la \"honorabilidad\" perdida. Sáenz de Santamaría ha participado en la Cátedra Monarquía Parlamentaria de la Universidad de Burgos. En este contexto, ha confiado en que el trabajo de servicio público \"sea más honorable en el futuro\", recuperando el valor de otros tiempos.\nSoraya Sáenz de Santamaría ha lamentado que los dirigentes nacionales presuman \"poquísimo\" de las características de España. Ha eludido las preguntas sobre el futuro del presidente nacional del PP, Pablo Casado, y la situación del partido, si bien durante su discurso, y en relación al contexto político actual, ha remarcado que la fragmentación política existente se debe en buena medida al \"afán de protagonismo\".\nEl presidente del Partido Popular, Pablo Casado, convoca la Junta Directiva Nacional para el próximo martes 1de marzo, para que a su vez llame a la celebración del XX Congreso Nacional, que tendrá carácter extraordinario, según informa Juanma Lamet y ha confirmado la propia formación. El todavía líder del PP hace oficial de ese modo la convocatoria del máximo órgano del partido que le demandaban inicialmente los barones. Aunque retrasa un día, del lunes al martes, la cita interna que ha de certificar ese compromiso.\nEl presidente provincial del PP de Ourense, Manuel Baltar, ha apelado este martes a reconducir en el ámbito interno la crisis creada en el PP a raíz del enfrentamiento entre la dirección nacional encabezada por Pablo Casado, y la titular de la Comunidad de Madrid, Isabel Díaz Ayuso. En unas declaraciones que ha trasladado a Europa Press, Baltar ha asegurado que hay \"tranquilidad\" en los cargos orgánicos ourensanos, al tiempo que ha hecho un llamamiento a la \"responsabilidad\" para que este tipo de cuestiones \"se resuelvan en el ámbito interno\". \"Dentro de los órganos del partido, que para eso se les dio legitimidad en un congreso\", ha apostillado.\nMás contundente había sido a finales de la semana pasada, poco después de estallar la crisis entre Casado y Ayuso, cuando subrayó que Casado había sido elegido por los militantes en un congreso y, en consecuencia, tenía su \"lealtad\".\nLa delegada de Cultura, Turismo y Deporte del Ayuntamiento de Madrid, Andrea Levy, ha dimitido este martes como presidenta del Comité de Derechos y Garantías del Partido Popular y ha pedido un congreso extraordinario. \"Tal como solicité ayer después de presentar mi renuncia en el Comité de Dirección, pido la convocatoria de un Congreso Extraordinario. ¿A qué se está esperando?\", ha transmitido a través de Twitter. Además, ha reconocido \"dolor y tristeza\" ante \"el espectáculo dado estos días\", algo que \"no merecen afiliados ni el país\".\nA mediados de la semana pasada, cuando estalló la guerra interna del PP, Levy manifestó su \"gran orgullo\" al formar parte del \"equipo de Pablo Casado\", de quien destacó su \"trabajo sin descanso\" por el PP.\nEl líder del PP, Pablo Casado, medita su futuro tras el goteo de deserciones de cargos de su equipo y colaboradores más cercanos en medio de la profunda crisis interna que vive el partido y no oculta su aflicción y abatimiento por lo que está sucediendo y que \"no merece\", según han indicado a Europa Press fuentes de su entorno.\nEn esta situación de soledad, rodeado ya solo de su equipo más fiel, fuentes próximas a Casado no ocultan su indignación por el \"escarnio\" que está sufriendo el presidente del partido. \"Es un trato injusto, que no merece\", aseguran estas fuentes. Además, subrayan que a Casado \"siempre le guió la búsqueda de la ejemplaridad\" en su actuación con la presidenta madrileña, Isabel Díaz Ayuso, tras llegar a sus manos datos sobre el contrato sanitario de mascarillas en plena pandemia.\n\"La política al final es un curro como otro cualquiera y como tal se comportan muchos de los que trabajan en ella. No hay que engañarse\". Así comienza esta columna de opinión de Emilia Landaluce sobre la crisis interna en el PP.\nFran Hervías, ex secretario de Organización de Ciudadanos, fichado por el número dos de Pablo Casado, Teodoro García Egea, para pilotar el trasvase de cargos del partido de Inés Arrimadas hacia el PP ha abogado este martes por un congreso extraordinario en el PP. \"Es la hora de los afiliados. Toca unidad y fuerza, más que nunca\", ha escrito Hervías a través de Twitter. Para Hervías \"el enemigo es el sanchismo y toca ganarle en las urnas\". \"Como un afiliado más seguiremos trabajando para conseguirlo\", agrega a continuación.\nHervías, exsecretario de Organización de Ciudadanos, trabajaba en Génova bajo el mando del secretario general del PP, Teodoro García Egea, y su participación fue clave para dar la vuelta a la moción de censura presentada por PSOE y Ciudadanos en la Región de Murcia, que no prosperó tras el paso de diputados naranjas a las filas de Fernando López Miras, presidente popular.\nEl portavoz del PP en el Senado y miembro del Comité de Dirección del partido, Javier Maroto, ha pedido públicamente este martes la convocatoria urgente de un congreso extraordinario para resolver la crisis interna. Así se ha expresado en un mensaje en su perfil oficial de Twitter, recogido por Europa Press, donde dice ratificar la exigencia que ya planteó el lunes en la reunión del Comité de Dirección del partido que consensuó la convocatoria de una Junta Directiva Nacional.\n\"Ratifico de nuevo hoy la exigencia que ya expresé ayer en el Comité de Dirección Nacional del PP para que se celebre un congreso extraordinario de forma urgente. Lo necesita el PP y lo necesita España\", ha sostenido Javier Maroto. Eso sí, por el momento desde la dirección del grupo en la Cámara Alta guarda silencio sobre si darán un paso parecido al que han dado en el Congreso reclamando directamente la dimisión del secretario general del partido, Teodoro García Egea, además de la convocatoria de este congreso extraordinario.\n\"Pablo va a anunciar algo en las próximas horas, me lo acaba de decir\", relata un dirigente de Génova. Otra fuente del partido asegura que se está \"fraguando\" una \"decisión\".\nAdemás de solicitar a sus colaboradores que le ayuden a buscar \"una salida digna\", Pablo Casado ha pedido la dimisión al secretario general, Teodoro García Egea, pero este se niega, informa Juanma Lamet.\nEl PP de Andalucía aboga por la celebración de un congreso nacional extraordinario del Partido Popular en unos \"30 días\" del que salga un proyecto \"a largo plazo\", liderado por Alberto Núñez Feijóo, actual presidente de Galicia.\nSegún han informado a Europa Press fuentes del PP andaluz, ese congreso debe celebrarse cuanto antes para cerrar la grave crisis que vive el partido en este momento y creen que Alberto Núñez Feijóo debe tomar las riendas de manera \"definitiva\" y no de una forma \"transitoria\".\n\"Elegiríamos a Feijóo en minutos. En segundos. Él es el consenso\". Los barones del PP se presentarán mañana en la sede Génova, a las 20:00 horas, para reunirse con Pablo Casado con una idea muy clara. Al menos 16 de los 17 presidentes regionales del partido le pedirán que dimita, según ha podido contrastar EL MUNDO con ellos mismos. Y propondrán que el congreso orgánico encumbre al presidente de Galicia,\nEntre los líderes regionales, ya sólo Ana Beltrán apoya directamente a Casado. Pero, claro, hay que recordar que la presidenta del PP de Navarra es también vicesecretaria de Organización y por tanto el número tres del líder popular.\nEl desequilibrio de fuerzas que se está registrando este martes en la crisis interna del PP parece aproximar su desenlace. El todavía líder del partido, Pablo Casado, pide a sus colaboradores que le ayuden a encontrar \"una salida digna\", avanza Juanma Lamet. Casado ha convocado para el miércoles en Génova a todos los presidentes regionales de la formación pero a estas horas no parece que vaya a encontrar mucho apoyo entre ellos.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha pedido este martes que las televisiones no graben el colegio de sus sobrinas y ha añadido que \"el acoso no puede llegar tan lejos\".\nAsí se ha pronunciado en su cuenta de Twitter la presidenta madrileña, inmersa en una batalla con el presidente del Partido Popular, Pablo Casado, quien le abrió un expediente informativo -finalmente cerrado- por un presunto contrato del que se benefició el hermano de Ayuso por la compra de mascarillas en China. El enfrentamiento ha derivado en una crisis interna en el partido que puede significar el fin del liderazgo de Casado.\nLa ministra de Justicia, Pilar Llop, ha pedido que \"se esclarezca si ha habido algún caso de corrupción\" en relación al contrato para la compra de mascarillas al inicio de la pandemia en China que la Comunidad de Madrid adjudicó a una empresa relacionada con un hermano de la presidenta Isabel Díaz Ayuso.\nEn declaraciones a los medios, tras reunirse con la Sala de Gobierno del Tribunal Supremo, presidida por Carlos Lesmes, la titular de Justicia ha pedido \"que se esclarezca si ha habido algún caso de corrupción, porque los ciudadanos tienen derecho a saber\".\nAlgunos diputados y senadores del PP por Castilla-La Mancha, entre ellos Vicente Tirado, Rosa Romero, Beatriz Jiménez, José Julián Gregorio o Paco Cañizares, así como figuras relevantes del partido a nivel regional, como su secretaria general y también parlamentaria en la Cámara Alta por designación autonómica, Carolina Agudo, han compartido en sus perfiles de Twitter un comunicado surgido de la afiliación y de las bases que pide a la actual dirección nacional del PP convocar \"de forma urgente\" a los integrantes del Comité Ejecutivo nacional, de acuerdo con los estatutos, para designar una dirección provisional que se haga cargo de las cuestiones ordinarias del partido hasta la celebración de un congreso.\nEn el comunicado, recogido por Europa Press, se señala que el periodo de transición debe ser lo \"más corto posible\". \"España no merece estar pendiente de nuestra vida orgánica y debemos volver a centrarnos cuanto antes en lo que verdaderamente importa a los ciudadanos\".\nLa ministra de Política Territorial y portavoz del Gobierno, Isabel Rodríguez, ha señalado que el presidente del PP, Pablo Casado, sigue siendo su interlocutor y ha trasladado \"absoluto respeto\" a los procedimientos internos del partido ante la crisis interna que está atravesando. Así lo ha señalado en la rueda de prensa tras la celebración del Consejo de Ministros al ser preguntada acerca de si el Ejecutivo considera al líder de la oposición como un interlocutor válido para tratar asuntos de Estado como la crisis de Ucrania.\n\"De momento sigue siendo el interlocutor que el PP tiene como responsable político. Absoluto respeto a los procedimientos internos\", ha trasladado la ministra portavoz, que ha asegurado que lo que les preocupa es que \"aclaren cuanto antes los posibles hechos que puedan constituir irregularidades o corrupción\".\nEl presidente de Castilla y León, Alfonso Fernández Mañueco, ha consensuado con los nueve presidentes provinciales de su región una posición común para la reunión de los barones en Génova: todos apoyan que Casado se vaya y que coja las riendas del PP Alberto Núñez Feijóo. Se trata de un movimiento importante, ya que Castilla y León fue la única baronía de gobierno en la que Génova llegó a controlar la mayoría de las provincias. Ahora la unidad es total contra él, informa Juanma Lamet.\nAlberto Núñez Feijóo quiere \"estar a la altura de las circunstancias\". \"Todos\" tienen que estarlo, \"y yo entre ellos\". Por eso dará el paso si se lo piden los barones. \"Tomaré las decisiones en función de lo que el partido pida\", ha dicho, en declaraciones a los medios. O sea, por aclamación.\nOcurre que, como ha confirmado EL MUNDO con fuentes de todas las baronías, los dirigentes territoriales quieren que el presidente de la Xunta sea quien sustituya a Pablo Casado. \"Sólo puede ser él\", sintetizan los dirigentes de Castilla y León, Aragón, Comunidad Valenciana, Canarias, Extremadura, Castilla-La Mancha o Castilla y León, entre otros consultados. Así comienza la crónica de Juanma Lamet.\nEl número tres de Organización de Génova, Vicente Betoret, también se posiciona en contra de Casado y pide un congreso extraordinario, según ha podido confirmar este diario. Se trata de un hombre de confianza de la cúpula directiva y un peso pesado del PP valenciano, informa Juanma Lamet.\nEl presidente del PP de Almería, Javier Aureliano García, ha indicado este martes que \"es el momento de dar voz a los afiliados\" de su partido a través de un congreso extraordinario \"de unidad\" frente a la crisis interna abierta en el seno de la formación que ha llevado a su dirección a convocar una reunión de la Junta Directiva Nacional, el máximo órgano entre congresos.\n\"La unión ha fortalecido al Partido Popular desde su fundación\", ha manifestado el presidente del PP almeriense en un apunte en Twitter, recogido por Europa Press, en el que ha mostrado su apuesta por la convocatoria de un congreso, al igual que ha solicitado ya el PP-A. \"Se lo debemos a quienes han trabajado durante décadas por nuestro partido\", ha añadido el también presidente de la Diputación de Almería.\nLos grupos parlamentarios de la izquierda en la Asamblea de Madrid (Más Madrid, PSOE y Unidas Podemos) ampliarán este miércoles las denuncias que presentaron ante la Fiscalía Anticorrupción, que ha abierto ya una investigación, para aportar más documentación y se investiguen las \"otras tres facturas\" emitidas por el hermano de Isabel Díaz Ayuso.\nLas denuncias recibidas en Fiscalía se refieren a la contratación de emergencia realizada por la Consejería de Sanidad de la Comunidad de Madrid el pasado día 1 de abril de 2020 para la adquisición de 250.000 mascarillas FFP2-3 por un precio unitario de 5 euros más IVA y un importe total de 1.512.500 euros a la mercantil Priviet Sportive, S.L., en la que supuestamente habría intermediado el hermano de la Presidenta de la Comunidad de Madrid, Tomás Díaz Ayuso.\nEn la rueda de prensa tras la Junta de Portavoces, los dirigentes de la izquierdas han aseverado que quieren que la Fiscalía ahonde en las otras tres facturas en los que participa Tomás Díaz Ayuso con la empresa Priviet Sportive, como reconoció el pasado viernes la presidenta regional Isabel Díaz Ayuso.\nEl presidente de la Xunta y del PP gallego, Alberto Núñez Feijóo, ha asegurado ante los medios de comunicación que el partido se encuentra en \"una situación inédita en 40 años\", \"grave\" y \"de responsabilidad de los dirigentes\", por lo que los presidentes tienen que solucionar los problemas orgánicos de la organización.\n\"Lo importante no es sentarnos en un diván y preguntarnos qué debemos hacer. Lo importante es dar respuestas a una alternancia política que España necesita\", ha recordado. En ese sentido, ha hecho hincapié en que hay que esperar a ver qué dice mañana el presidente del PP, Pablo Casado, en la reunión convocada, pero ha recalcado que varios dirigentes del partido \"ya se han pronunciado y tienen razón: necesitamos cambios, nuevas etapas, nuevos horizontes y necesitamos incorporar a agentes que puedan crear todo eso\".\nPreguntado directamente por los periodistas sobre si los barones le han pedido que de el paso de presentar su candidatura a presidir el PP, Feijóo sólo ha comentado que \"todos debemos estar a la altura de las circunstancias y tenemos que tomar decisiones, yo entre ellos\".\nEl portavoz adjunto de Vox en la Asamblea de Madrid,Íñigo Henríquez de Luna, ha dicho este martes que le parece \"grave\" que se utilice la \"privacidad\" de cualquier ciudadano, en este caso de Isabel Díaz Ayuso, para abrir \"una caza de brujas\" y actuaciones políticas para \"derribar a un rival político\".\nEn la rueda de prensa posterior a la Junta de Portavoces de la Asamblea, el diputado de Vox ha afirmado que \"la información de la Agencia Tributaria no puede estar circulando libremente por los intereses políticos que puede tener, en un momento determinado, cualquier partido político o institución\".\nEl presidente de la Región de Murcia, Fernando López Miras, ha asegurado este martes que \"la situación es insostenible, no puede seguir así\" por que ha pedido que se celebre un congreso extraordinario del PP. \"Se necesita tomar decisiones de forma urgente y yo apoyo y solicito que haya un congreso extraordinario del PP porque hay que poner soluciones urgentes a una situación que a ninguno nos gusta pero todos tendrán que entender que es el momento de la responsabilidad\", ha sentenciado.\nLa líder de Más Madrid, Rita Maestre, ha asegurado este martes que el cese del alcalde de la capital, José Luis Martínez-Almeida, como portavoz nacional del PP demuestra que es una persona \"sin principios, sin valores, poco leal y que ha saltado del barco en el momento más complicado\", mientras sigue teniendo su cargo de alcalde \"en un segundo plano\".\nMinutos antes Almeida ha anunciado en los pasillos del Palacio de Cibeles, donde este martes se celebra el pleno de la capital, que él y Pablo Casado han decidido \"de común acuerdo\" que cese en sus funciones como portavoz nacional del PP.\nEl portavoz del PP en la Asamblea de Madrid, Alfonso Serrano, ha trasladado este martes que confía \"de forma limitada\" en el trabajo de la Fiscalía Anticorrupción porque \"depende de quien depende\", y ha resaltado que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, \"tenía la razón\".\nAsí lo ha trasladado Serrano en rueda de prensa posterior a la Junta de Portavoces, después de que la Fiscalía Anticorrupción haya abierto diligencias de investigación sobre el contrato de mascarillas vinculado a Tomás Díaz Ayuso, hermano de la presidenta.\nEl consejero de Sanidad, Enrique Ruiz Escudero, ha dicho que la documentación entregada a la Fiscalía sobre la compra de mascarillas a Priviet Sportive revela que se contrató esa empresa por la calidad y tiempo de entrega y, en ningún caso, conocían la relación de la empresa con sus proveedores ni tampoco si el hermano de la presidenta Díaz Ayuso recibió comisión alguna.\nEn declaraciones a 'Onda Madrid', Ruiz Escudero ha asegurado que se enteró de la relación de esta empresa con la familia de Díaz Ayuso \"cuando salió la noticia\" en un medio de comunicación, y primero conoció que se hablaba de una empresa que tenía su sede social en el pueblo de la presidenta, Sotillo de la Adrada y, más adelante, se enteró de la relación de la empresa con el hermano de la presidenta.\nEl líder del PP, Pablo Casado, ha citado este miércoles a los presidentes regionales del PP para tratar la crisis del partido y acordar un congreso nacional, pero esa convocatoria deja fuera a Isabel Díaz Ayuso porque es presidenta de comunidad pero no preside el PP madrileño. Fuentes de su entorno han expresado su \"sorpresa\" por esta exclusión cuando ella acude normalmente a las convocatorias con líderes autonómicos.\nPor lo tanto, en representación de Madrid acudirá Pío García Escudero, que está al frente del PP madrileño desde que se nombró a una gestora tras presentar su dimisión Cristina Cifuentes en abril de 2018 tras difundirse un vídeo sobre el robo de cremas en un hipermercado, al que precedió la polémica en torno a un máster.\nEl presidente de la Xunta de Galicia, Alberto Núñez Feijóo, está decidido a ir \"adelante al 100%\" para convertirse en el nuevo líder del Partido Popular y sustituir a Pablo Casado como presidente nacional en el Congreso que esta formación confía celebrar en poco más de un mes. Además, los dirigentes populares esperan que lo anuncie cuanto antes para resolver la crisis interna y evitar la sangría de votos y de imagen.\nFuentes populares confirmaron a Servimedia que Feijóo está \"seguro\" de lanzarse a por el cargo. En la formación conservadora esperan que se postule antes de la Junta Directiva Nacional que la cúpula actual ha anunciado para el próximo lunes. Creen que es urgente que dé \"un paso al frente\" porque \"cuando uno va a la guerra, tiene miedo y se necesita tener un líder\" al frente.\nEl PP andaluz ha reclamado este martes la convocatoria de un \"congreso extraordinario\" de la formación a nivel nacional que se celebre \"cuanto antes\" y del que el Partido Popular salga \"más unido que nunca\".\nAsí lo ha expresado el portavoz del PP-A, Ramón Fernández-Pacheco, en una rueda de prensa en la sede del partido, en Sevilla, donde a preguntas de los periodistas ha señalado que su formación está atravesando \"la peor crisis que ha vivido probablemente en toda su historia\".\nEl CIS de Tezanos mantiene una diferencia de más de siete puntos entre PSOE y PP en favor de los primeros, en el barómetro correspondiente al mes de febrero, una encuesta en la que, sin embargo, no recoge el efecto que haya podido tener en los votantes ni el resultado de las elecciones en Castilla y León ni, sobre todo, la grave crisis interna que ha estallado en el seno de la formación popular.\nLee la información completa de Marisa Cruz en EL MUNDO pinchando aquí.\nLa Secretaria Nacional de Emigración del PP, Ana Vázquez Blanco, ha anunciado su dimisión de este cargo a través de su cuenta de Twitter. Una dimisión más tras el anuncio de Almeida o Belén Hoyo. \"Como responsable del PP pongo mi cargo a disposición del partido y presento mi dimisión. Quiero agradecer a Pablo Casado la confianza depositada y que seguí apoyando hasta el pasado jueves, pero visto que no hay cambios, toca irse. Y tras escuchar a muchos afiliados dimito\", ha asegurado.\nEl presidente de la Junta de Andalucía y del PP-A, Juanma Moreno, prevé asistir mañana a la reunión convocada por Pablo Casado con los presidentes autonómicos del partido una vez que haya cumplido con su comparecencia en la sesión de control en el Parlamento andaluz, han informado a Efe fuentes de su entorno.\nEl jefe del Ejecutivo andaluz responderá a las preguntas de los partidos en la sesión de control del pleno del Parlamento andaluz, que comenzará a las 15:00 horas y tiene una duración aproximada de una hora y media, y tras eso se irá a Madrid.\nEl pleno parlamentario se celebra durante toda la tarde del miércoles y el jueves, pero el presidente sólo tiene obligación de responder en la sesión de control, que esta semana es el primer punto, con carácter excepcional, porque el jueves tiene que estar en La Palma.\nEl PP también implosiona en el Congreso. La dirección del Grupo Parlamentario Popular ha abandonado a Casado y pide un nuevo congreso extraordinario que elija nuevos dirigentes tomen el mando. Implícitamente, pide su cabeza. Y explícitamente, la de Teodoro García Egea: \"Solicitamos la destitución inmediata del secretario general del PP\".\nAdemás, diputados gallegos y andaluces piden la cabeza de Casado también. Han compartido una carta pidiendo la dimisión cuatro diputados gallegos importantes: Jaime de Olanoz, vicesecretario de Participación; Marta González, ex vicesecretaria de Comunicación de Casado; Ana Vázquez, portavoz de Interior en el Congreso; y Javier Bas, diputado por Pontevedra. Y dos andaluzas: Carolina España y Sol Cruz Guzmán. [Lee aquí la información completa]\nLa Fiscalía Anticorrupción ha abierto unas diligencias para investigar el contrato del hermano de Isabel Díaz Ayuso con la Comunidad de Madrid para proporcionar mascarillas, según han confirmado este martes fuentes fiscales. La decisión llega después de que la Fiscalía especializada recibiera la semana pasada tres denuncias procedentes de Más Madrid, los socialistas madrileños y Unidas Podemos.\nLa investigación comenzará reclamando la documentación relativa a la adjudicación del contrato, los pagos que generó y su tratamiento fiscal. Con ese material ya estudiado sería el momento de tomar declaración a Tomás Díaz Ayuso y el responsable de la empresa Priviet Sportive, que fue la que contrató con la comunidad y pagó al hermano. [Lee aquí la información completa]\nEl consejero de Sanidad de la Comunidad de Madrid, Enrique Ruiz Escudero, ha defendido este martes que el Gobierno regional actuó de forma totalmente transparente y rigurosa en la contratación de emergencia durante los momentos más duros de la pandemia del Covid-19.\nEn declaraciones a Telemadrid recogidas por Europa Press, el máximo responsable de la Sanidad madrileña ha defendido así que desde la Consejería de Sanidad se contactó únicamente con la empresa adjudicataria del contrato de emergencia con el que se relaciona al hermano de la presidenta regional, Isabel Díaz Ayuso, pero no se podía conocer la vinculación posterior que esta pudiera tener con sus proveedores y que él se enteró meses después por la prensa de la posible relación familiar.\n\"La relación que tenemos es con la empresa; luego su relación con proveedores en ese proceso no podemos y no tenemos acceso a ese tipo de información\", ha defendido el consejero, que ha subrayado que se valoró la oferta en relación a \"precio, calidad y tiempo\" pero que sobre el resto de cuestiones \"no tenemos ningún tipo de acceso\". [Lee aquí la información completa]\n\"Siento que los madrileños no pueden dudar de mi compromiso con el Ayuntamiento de Madrid está muy por encima de mi compromiso con el PP Nacional. Por tanto, tras mi conversación con Pablo Casado, al que le quiero agradecer la confianza que ha depositado en mí, hemos decidido de mutuo acuerdo, que dejo la Portavocía Nacional del PP para dedicarme en exclusiva a mis responsabilidades como alcalde de Madrid\", ha anunciado José Luis Martínez-Almeida.\nA Pablo Casado le ha agradecido la confianza y generosidad que ha tenido con él para compatibilizar. \"Hemos decidido de común acuerdo que cese en esas funciones\", ha detallado y ha añadido que no se arrepiente de haber sido portavoz del PP Nacional.\nAlmeida toma esta decisión me medio de la crisis abierta en el PP entre el líder del partido, Pablo Casado, y la presidenta madrileña, Isabel Díaz Ayuso, en la que el alcalde se ha visto salpicado por un supuesto espionaje a Ayuso a través de una empresa municipal madrileña. [Lee aquí la información completa]\nJaime de Olano, vicesecretario Nacional de Participación del PP, ha pedido la dimisión de Pablo Casado. en una publicación en su cuenta de Twitter De Olano ha manifestado que \"España necesita un PP unido, fuerte y que dé soluciones a los problemas de los españoles\".\nLa secretaria general del PPCV, María José Catalá, ha afirmado que la organización valenciana de los 'populares' es \"un partido muy unido\" y que las estructuras van a ir \"a una\" con una postura \"de consenso y unánime\".\nAsí se ha pronunciado Catalá en Valencia, donde ha adelantado que a lo largo del día publicarán un comunicado conjunto en el que se referirán a la situación de crisis en el seno del partido.\nLa secretaria general ha asegurado que han hablado con \"afiliados, simpatizantes y bases\" para \"concentrar y aunar el sentir de la Comunitat Valenciana\". Por ello, ha apelado \"al diálogo y la unidad\".\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha asegurado que su grupo municipal pedirá su comparecencia en la comisión de investigación que presumiblemente se creará ante el presunto intento de espionaje al entorno de Isabel Díaz Ayuso.\nAlmeida lo ha dicho en el pleno de Cibeles, en uno de los primeros puntos del orden del día: una comparecencia genérica solicitada por el Grupo Mixto (Recupera Madrid) que finalmente se ha convertido en el primer careo entre el alcalde, la oposición y su socio de Gobierno, Ciudadanos, ante las informaciones que llevan sucediéndose estos días y que fueron el comienzo de la crisis interna que vive el PP.\nEl alcalde, que ha dicho que su grupo apoyará toda iniciativa encaminada a esclarecer lo sucedido, encara así un pleno en el que el Grupo Mixto y Más Madrid pedirán, entre otras cuestiones, crear una comisión de investigación para esclarecer lo sucedido en el seno de la Empresa Municipal de la Vivienda y Suelo (EMVS). El Grupo Mixto lo hace extensible a la Empresa Municipal de Transportes (EMT).\nEl portavoz de Más País, Íñigo Errejón, considera que el presidente del PP, Pablo Casado, está atravesando \"un momento difícil\" en el partido porque \"ha traspasado a única ley que no se puede traspasar en 'Génova'\", que a su juicio es \"la ley de la 'omertá'\", en referencia al silencio que impone la mafia.\nEn rueda de prensa en el Congreso, Errejón ha dicho no alegrarse de esta \"pelea interna\" en el PP pues considera que \"no es una buena noticia\" y \"puede tener consecuencias peligrosas\", empezando porque afecta a la imagen de toda la política.\n\"Quienes creen que hay que alegrarse cometen un error de cálculo -ha afirmado-. Nadie se va a beneficiar de esta especie de podredumbre. La imagen general es que todo es una ciénaga en la que todos se comportan igual, y levantar un proyecto en un pantano no es buen augurio\".\nLa expresidenta de la Comunidad de Madrid Esperanza Aguirre ha señalando que es \"imprescindible\" que el presidente gallego, Alberto Núñez Feijóo, tome las riendas del Partido Popular de forma inmediata \"si está dispuesto\", al tiempo que ha asegurado que Isabel Díaz Ayuso debe quedarse en la política madrileña puesto que dentro de un año se celebrarán elecciones autonómicas.\n\"Núñez Feijóo, en este momento, es muy valioso, pero no sé si él querrá quedarse en Galicia. Lo que sé es que los afiliados tenemos que decidir\", ha asegurado la ex dirigenta del PP en una entrevista en RNE, en la que ha vuelto a pedir la dimisión de Pablo Casado y del secretario general del partido, Teodoro García Egea.\nLa presidenta del Comité Electoral Nacional del PP y diputada por Valencia, Belén Hoyo, ha protagonizado la primera dimisión en la directiva de Pablo Casado después de que el pasado jueves estallase la guerra entre el líder del PP y la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\nHoyo formaba parte del comité de dirección como presidenta del Comité Electoral Nacional del PP y acompaña a Casado desde el primer momento que dio el paso de presentarse a las primarias del PP en 2018.\nLa decisión de dimitir se produce un día después de la tensa reunión del comité de dirección del PP de este lunes, donde la diputada valenciana habría defendido la salida del secretario general del partido, Teodoro García Egea.\nEl portavoz del PP en la Asamblea de Madrid, Alfonso Serrano, ha asegurado que no hay necesidad de abrir una comisión de investigación en el parlamento regional para investigar los contratos de emergencia de la Comunidad durante la pandemia, al hilo de la implicación del hermano de la presidenta Isabel Díaz Ayuso en la adquisición de mascarillas a China en la primera ola del coronavirus.\nNo existe \"ninguna necesidad\" de crear una comisión en la Asamblea y tampoco ha habido un \"veto\" por parte del PP, \"sino que el Grupo Socialista ha hecho mal su trabajo a la hora de registrarla\", ha dicho el portavoz en una entrevista en La 1, donde ha criticado al PSOE por presentar un escrito \"chapuza\".\nSerrano ha justificado esta negativa en que ya se ha celebrado un pleno en la Asamblea en el que se habló de los miles de contratos de emergencia tramitados por el Gobierno de Isabel Díaz Ayuso.\nEl portavoz de ERC en el Congreso, Gabriel Rufián, ha sugerido al presidente del PP, Pablo Casado, que dimita como líder del partido porque la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, \"va a por todas\" y ha alertado al Gobierno del riesgo de que Vox pueda llegar a conseguir \"70 u 80\" diputados en unas próximas elecciones.\nEn rueda de prensa, Rufián ha censurado \"las prácticas casi mafiosas\" que asegura estar viendo entre los dirigentes del PP y ha lamentado que en estos momentos \"la gran esperanza\" en ese partido sea \"una señora que en lo peor de la pandemia facilitó el 'business' a su familia\", en referencia a Ayuso, \"o un señor que alternaba con narcotraficantes en yates\", en alusión al presidente gallego, Alberto Núñez Feijóo.\nAsí las cosas, ha aconsejado tanto a Casado como al secretario general del partido, Teodoro García Egea que dimitan porque augura que les van a hacer \"mucho daño\". \"Ayuso va a por todas y me extrañaría mucho que una figura como ésta se parara ahora, cuando le conviene tapar los contratos de su hermano que quizá no son ilegales pero sí inmorales\", y cuando puede lograr \"taponar\" a Vox. \"La apuesta segura de llegar a Moncloa es con Ayuso y no con Casado\", ha apostillado.\nLa vicealcaldesa de Madrid, Begoña Villacís, aseguró este martes que desde Ciudadanos no van a permitir que el Ayuntamiento de Madrid sea una institución \"que manipule Génova ni quede al servicio de Pedro Sánchez\".\nAsí lo indicó durante su intervención en el Pleno ordinario del Ayuntamiento de Madrid donde quiso aclarar que hoy sí hablaba como grupo municipal distinto y no como equipo municipal de Gobierno.\nVillacís remarcó que su grupo municipal ha llevado a cabo desde hace tres años un ejercicio de \"lealtad, responsabilidad y empatía\", pero remarcó que, según lo publicado la última semana, \"está claro que no se les puede dejar solos\".\nLa vicealcaldesa señaló que, ante la gente que pide que lleve a cabo una moción de censura, Ciudadanos \"va a seguir ofreciendo lealtad a este gobierno, pero con la seriedad y exigencia de un gobierno en coalición donde ustedes no tienen libertad para gobernar, de un gobierno en coalición donde haya un partido que les va a fiscalizar, que no va a permitir que esto se convierta en un cortijo más del PP\".\nEn medio de la guerra abierta en el PP, su presidente, Pablo Casado, se reúne mañana con los barones de su partido, una vez que ha convocado al Comité Autonómico, formado por presidentes autonómicos de la formación -entre ellos el castellanoleonés Alfonso Fernández Mañueco-, presidentes del PP en comunidades y ciudades autónomas y el secretario general.\nEn principio, a falta de confirmación de la hora en que se producirá el encuentro, Mañueco afrontará por la mañana la primera reunión formal con los representantes de Vox para formar gobierno en Castilla y León y después se desplazará a Madrid para participar en la convocatoria de Casado en la sede nacional del PP, desde donde posteriormente se desplazaría al aeropuerto para viajar a Canarias, donde participa al día siguiente en la Conferencia de Presidentes Autonómicos.\nEsta reunión, de la que han informado este martes fuentes de la dirección nacional a Efe, se produce después de que ayer el presidente de los populares optase por convocar una Junta Directiva Nacional la próxima semana.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha asegurado este martes que trabajará para que la región \"siga arriba\" y para que su partido en Madrid \"se renueve desde los cimientos\".\nAsí lo ha manifestado en su cuenta de Twitter, donde ha criticado que le hayan \"robado la presunción de inocencia\", a su \"familia el anonimato\" y a su \"equipo tantas horas de trabajo honrado y serio\".\nLa dirigente regional ha sido convocada mañana, junto con los 'barones' territoriales a una reunión con el líder del PP, Pablo Casado, para intentar acercar posturas ante el congreso nacional que pretende convocar el lunes en la reunión de la Junta Directiva Nacional del partido.\nVox considera que con el presidente de la Xunta de Galicia, Alberto Núñez Feijóo, al frente del PP sería más fácil conformar una alternativa al Gobierno de Pedro Sánchez tras unas futuras elecciones generales que con la presidenta madrileña, Isabel Díaz Ayuso, con la que los de Santiago Abascal comparten electorado.\nAunque públicamente evitan decantarse, fuentes de la dirección nacional de Vox han analizado la posibilidad de que Feijóo o Ayuso pudieran ser elegidos nuevos presidentes del PP en un hipotético Congreso Nacional de este partido tras la crisis interna abierta entre Pablo Casado y la propia Ayuso.\nEstas fuentes sostienen que quizá ninguno de los dos acabe cogiendo las riendas del PP teniendo en cuenta que los dos están siendo protagonistas en esta 'guerra', sobre todo después de que la propia Ayuso se descartara este lunes para sustituir a Casado. Con todo, asumen que los nombres de Feijóo y Ayuso son los que más suenan para una eventual batalla por la Presidencia del PP.\nLa diputada del PP Cayetana Álvarez de Toledo ha asegurado este martes que \"no pierde la esperanza\" de que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, se presente para liderar la formación en un posible congreso extraordinario, pese a que la dirigente autonómica lo descartara ayer.\nEn esta línea, Álvarez de Toledo cree que la etapa de \"transición\" hasta elegir a una nueva dirección del partido, tras la crisis interna en el PP, debe ser liderada por el presidente de Galicia, Alberto Núñez Feijóo, porque es la persona con más \"autoridad\".\nAl ser cuestionada sobre si ella se presentaría a un congreso, ha descartado esta posibilidad: \"No soy la persona adecuada para esa responsabilidad\". Además, ha afirmado que \"de ninguna manera\" formaría otro partido junto a la presidenta de capital porque su grupo es el PP.\nEl portavoz del Gobierno de la Comunidad de Madrid, Enrique Ossorio, ha sostenido que cree que el presidente de la Xunta, Alberto Núñez Feijóo, es \"la mejor\" opción para liderar el PP y ha criticado que desde la actual Dirección Nacional se busque \"ganar tiempo\" cuando \"el juicio de los militantes\" está dictado.\nAsí lo ha expresado en una entrevista en Telemadrid, donde ha subrayado que hay que tomar \"decisiones ya\" porque están en una situación en la que los militantes, los simpatizantes y los cargos \"no entienden nada\" de lo que ha pasado.\n\"Estamos en una situación absolutamente sin salida y, por tanto, hay que tomar una decisión para enderezar esto, para echar a Sánchez de La Moncloa, que es un objetivo estupendo para España\", ha manifestado.\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha defendido al presidente de la Empresa Municipal de Vivienda y Suelo (EMVS), Álvaro González, sobre su participación en el presunto espionaje a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, desde esta empresa municipal. \"Sus tesis las avalan las grabaciones\", ha expresado el regidor.\nSe ha reafirmado en la versión dada el jueves, ha reiterado que ha dicho \"la verdad\" y que se llegará \"hasta el final, con transparencia, rendición de cuentas a los madrileños\".\nDe este modo, ha negado de forma velada las declaraciones del concejal de Desarrollo Urbano y vicepresidente de la Empresa Municipal de Vivienda y Suelo (EMVS), Mariano Fuentes, de Ciudadanos, quien alertó de que González había \"desmentido\" las palabras del regidor al no reconocer la investigación llevada a cabo.\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha lanzado el mensaje de que su compromiso con el Ayuntamiento de Madrid y con los madrileños \"está muy por encima del Partido Popular, de las responsabilidades orgánicas en mi partido o de intereses partidistas\".\nAsí lo indicó durante su intervención en la sesión ordinaria del Pleno del Ayuntamiento de Madrid donde mostró el compromiso \"total y absoluto\" del Consistorio madrileño \"con la transparencia y la rendición de cuentas\" tras las informaciones que apuntan a un intento de espionaje desde la dirección nacional del PP a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso y su entorno utilizando a la Empresa Municipal de la Vivienda del Ayuntamiento, que de momento se ha saldado con la dimisión del coordinador general de la Alcaldía, Ángel Carromero.\nEn este sentido, incidió en que llegarán \"hasta el final para averiguar hasta la última de las cuestiones\" en las que pudiese estar involucrado alguien del Ayuntamiento y \"depuraremos todas las responsabilidades\".\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha aseverado en el Pleno municipal que el hasta ahora director general de Coordinación de Alcaldía, Ángel Carromero, dimitía este pasado jueves \"para preservar a la institución y para poder defenderse mejor\" del presunto espionaje a la presidenta madrileña, Isabel Díaz Ayuso.\n\"Tras una información aparecida en 'El Confidencial' que determinada que hubo movimientos para obtener información de familiares y conocidos, hablo con él, le vuelvo a pedir explicaciones, me vuelve a negar y le digo que no podemos tener una serie de informaciones que afectan gravemente a esta institución\", ha trasladado en el hemiciclo durante su comparecencia.\nEn la réplica, según explica el regidor, Carromero presenta su dimisión \"porque entiende que hay que preservar la institución y para poder defenderse con mayor libertad\". \"Tampoco hay nada que ocultar\", ha defendido a continuación.\nLa portavoz del Grupo Mixto, Marta Higueras, ha avisado al alcalde y todavía portavoz nacional del PP, José Luis Martínez-Almeida, que \"se está jugando una moción de censura\" porque está más centrado \"en sus procesos electorales y en sus luchas de poder\".\nDespués de hacer un recorrido por \"los espías y Carromero\", el Grupo Mixto ha puesto el foco desde la tribuna del Pleno de Cibeles en la preocupación que sienten por Madrid preguntándose \"quién se preocupa de los problemas de los madrileños\".\nEl alcalde de Madrid, José Luis Martínez-Almeida (PP), ha llegado este martes \"con el ánimo y la serenidad\" de haber hecho \"lo que debíamos\" al pleno de Cibeles, donde los partidos de la izquierda le pedirán explicaciones sobre las informaciones que relacionan a una empresa municipal con el presunto intento de espionaje a Isabel Díaz Ayuso.\nAlmeida, que no hace declaraciones a la prensa desde el viernes pasado -ni entrevistas en radios o televisiones- tras la dimisión de Ángel Carromero, encara un pleno que estará marcado por la presunta implicación de su ex director general de Coordinación de Alcaldía en el supuesto intento de espionaje a Isabel Díaz Ayuso a través de la Empresa Municipal de la Vivienda y Suelo (EMVS).\nEl alcalde, que según trascendió este lunes -tras la crisis abierta en el seno del PP- quiere dejar de ser portavoz del partido, ha hablado brevemente con la prensa a su llegada al Salón de Plenos, donde le esperaba una maraña de cámaras de televisión y fotógrafos.\nAdemás de decir que llega a la sesión \"con el ánimo y la serenidad de que hemos hecho lo que debíamos\", Almeida ha dicho sobre su ausencia ayer en el Comité de Dirección de Génova que estaba centrado en el pleno de este martes.\nEn medio de la guerra abierta en el PP, su presidente, Pablo Casado, se reúne mañana con los barones de su partido, una vez que ha convocado al Comité Autonómico, formado por presidentes autonómicos de la formación, presidentes del PP en comunidades y ciudades autónomas y el secretario general.\nEsta reunión, de la que han informado este martes fuentes de la dirección nacional a Efe, se produce después de que ayer el presidente de los populares optase por convocar una Junta Directiva Nacional la próxima semana.\nCasado dio este paso, previo a la convocatoria de un congreso, forzado por su propia cúpula. La mayoría de sus dirigentes -todos salvo Pablo Montesinos, Antonio González Terol, Ana Beltrán y el número dos, Teodoro García Egea- le exigieron la convocatoria de un congreso extraordinario, y algunos de ellos amenazaron con dimitir si no se convocaba, según han informado a Efe varias fuentes presentes en la reunión.\n\"Quienes hemos estado pidiendo perdón a afiliados y simpatizantes por lo que pasa en el PP tenemos el deber ético de dar un paso, porque el país necesita un PP a la altura\", es el tuit con el que esta mañana la diputada del PP por A Coruña Marta González Vázquez se ha desmarcado públicamente de Pablo Casado y Teodoro García Egea en la guerra abierta en el PP.\nA Pablo Casado uno de los barones le ha puesto un apodo: \"El sexto sentido\". Como Bruce Willis en la película de M. Night Shyamalan, \"está muerto y aún no lo sabe\". O cae en la batalla interna o caerá igualmente en las urnas, razonan en los principales núcleos de poder del PP. La operación de resistencia del presidente del PP es la más difícil remontada que se haya emprendido en España desde el 12-1 a Malta, y su empeño en aguantar sólo se interpreta como un intento de tentar a la suerte -a la espera de la evolución del caso de Tomás Díaz Ayuso- o de propiciar una transición ordenada en verano.\nLa diferencia es que al personaje de Bruce Willis nadie le avisó de que estaba muerto, mientras que a Casado se lo dijo Alberto Núñez Feijóo el domingo por la noche, en una llamada telefónica. Después, Isabel Díaz Ayuso, Juanma Moreno y Alfonso Fernández Mañueco sellaron un pacto granítico con el barón gallego: los cuatro van de la mano en la petición de que Casado se vaya ya. \"Mejor en 24 que en 48 horas\", insisten, y no con la patada a seguir de la convocatoria de una Junta Directiva Nacional el lunes que viene.\nEn realidad, sí hubo una persona que le avisó a Casado de que se encaminaba a un precipicio. Y que quiso evitar su muerte política a tiempo: José María Aznar. El estallido \"nuclear\" del PP se podría haber evitado. Según ha podido saber EL MUNDO, el ex presidente del Gobierno intentó propiciar un acuerdo entre Casado y Ayuso y poner fin, a tiempo, a la guerra fría que venían manteniendo desde septiembre, pero no tuvo éxito. [Lee aquí la información completa]\nSiempre hay un comité, se llame Comité Federal o Comité de Dirección. Siempre hay un día tenso e histórico, sábado o lunes. Siempre hay un líder de partido al que en esa jornada se va a intentar ejecutar para salvar a un partido. Siempre hay una resistencia de la víctima a ser ejecutado, así por las buenas, después de haberle cercado con editoriales pidiendo su dimisión.\nSiempre hay unas cuantas horas de infarto, emitidas en directo por televisión y redes sociales. Sin respiro. Siempre hay un ejecutor, dentro o fuera del Comité. Suelen ser barones o baronesas autonómicas. Siempre hay una señal para proceder a la ejecución. Pero no siempre la víctima se deja ejecutar. O, por lo menos, no tan fácilmente, y sin resistencia. Por inseguro y débil que se sienta un líder político, no es fácil poner la cabeza de forma voluntaria en la guillotina. Ni siquiera cuando la autoridad moral del partido habla desde las alturas para enseñar la puerta al líder fracasado. [Lee aquí la información completa]\nEl periplo de Pablo Casado al frente del PP se acerca a su hora clave mientras los cuatro principales barones -Alberto Núñez Feijóo, Isabel Díaz Ayuso, Juanma Moreno y Alfonso Fernández Mañueco- piden su cabeza. En un movimiento táctico forzado por la cúpula del partido, el presidente de la principal formación de la oposición reunirá el próximo martes 1 de marzo a la Junta Directiva Nacional, máximo órgano entre cónclaves, para que ésta convoque el congreso en el que se dirimirá el futuro del partido, liderazgo incluido. Si es que no se decide antes porque Casado claudica ante los líderes territoriales, que quieren que dimita ya y ansían que Feijóo lo releve.\nEste martes se dará a conocer el orden del día de la junta, que en un principio fue convocada para el lunes 28 de febrero pero se trasladó al martes a petición de Juanma Moreno para no coincidir con el día de Andalucía, en la que un punto será la convocatoria del congreso. Cumplimentado ese trámite, comenzará la carrera por lograr una \"candidatura de unidad\", que es lo que le pidieron este lunes a Casado sus más estrechos colaboradores. [Lee aquí la información completa]\nEl Pleno del Ayuntamiento de Madrid votará este martes, en la sesión ordinaria del mes de febrero, si una comisión de investigación se encarga de esclarecer el presunto espionaje a la presidenta regional, Isabel Díaz Ayuso, desde la Empresa Municipal de Vivienda y Suelo (EMVS).\nSerá al final de la sesión, mediante tres mociones de urgencia presentadas por los grupos de la izquierda: Más Madrid, PSOE y Recupera Madrid. Con ellas se busca arrojar luz y pedir responsabilidades sobre \"la posible implicación de varias empresas municipales, altos cargos y trabajadores del Ayuntamiento de Madrid en una supuesta trama de espionaje\".\nEl alcalde, José Luis Martínez-Almeida, compareció este pasado jueves a las 9 horas y negó que se hubiera empleado dinero de las arcas municipales para contratar detectives. Esa misma tarde cesaba a petición propia el hasta entonces director de Coordinación de la Alcaldía, Ángel Carromero.\nAdemás, fuentes del entorno del regidor ya han manifestado que su voluntad es dejar de ejercer la Portavocía del PP a nivel nacional y centrarse en su labor como alcalde de la capital.\nEl Centro de Investigaciones Sociológicas (CIS) publicará este martes su barómetro correspondiente al mes de febrero, cuyas entrevistas se realizaron mayoritariamente antes de las elecciones del pasado día 13 en Castilla y León y también días antes del estallido de la crisis en el seno del PP.\nComo es habitual, el trabajo de campo para el sondeo se realizó en los primeros días del mes, en este caso en plena campaña electoral de las autonómicas que dieron el triunfo al 'popular' Alfonso Fernández Mañueco, quien no logró mayoría absoluta y ahora debe decidir si gobierna en solitario con múltiples apoyos externos o pacta con Vox, que obtuvo 13 procuradores.\nEn aquellos días la actualidad estaba marcada también por la polémica votación del Congreso en la que, gracias al voto por error del 'popular' Alberto Casero, se convalidó la reforma laboral del gobierno de coalición.\nPero el sondeo del organismo que preside el socialista José Félix Tezanos no recogerá las consecuencias de la profunda crisis que estalló en el PP el pasado jueves y que provocó duros cruces de acusaciones entre la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, y el líder del PP, Pablo Casado.\nEl presidente de la Junta de Andalucía y del PP-A, Juanma Moreno, ha criticado que el líder de la formación, Pablo Casado, haya convocado la Junta Directiva Nacional el 28 de febrero, Día de Andalucía, y ha defendido que \"las decisiones deben tomarse con tacto y sensibilidad en un momento tan crucial\".\nMoreno ha advertido en Twitter de que \"es hora de saber sumar\" y ha considerado que \"no es acertado\" hacerles \"elegir\" entre el día de la comunidad y la asistencia a un órgano del PP.\n\"Siempre con los andaluces\", ha añadido el presidente de la Junta.\nLa vicesecretaria de Estudios y Programas del PP, Andrea Levy, ha pedido \"unidad\" y que no haya \"bandos\" en el \"proceso\" que, asegura, se abre ahora en su partido con la convocatoria de una Junta Directiva Nacional, paso previo para la celebración, en su caso, de un congreso extraordinario.\nA la salida de una larga reunión del Comité de Dirección del PP que duró más de ocho horas en la sede de Génova, Levy ha reclamado un \"comportamiento ejemplar\" de todo el partido para superar el \"desgarro\" que ha vivido el PP en los últimos días.\nPreguntada si considera que el presidente del PP, Pablo Casado, sigue contando con el apoyo de una mayoría del partido para seguir en el cargo, Levy se ha limitado a decir que tendrá que ser él mismo quien lo diga \"en los próximos días\".\n\"Lo importante es que salgamos todos unidos en este proceso, que no haya unos y otros, ni bandos. Unidad, unidad y unidad\", ha proclamado.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/62153cbafdddff12928b45ab.html": {
        "title": "Teodoro García Egea, la caída del hombre que ha moldeado el PP con mano dura",
        "subtitle": "El ex secretario general del PP y hombre fuerte de Pablo Casado ha acumulado disputas y fracturas internas en los territorios donde ha tratado de hacer valer su criterio",
        "date": "2022-02-22 19:58:05",
        "author": "NOA DE LA TORRE",
        "body": "«Tengo meridianamente claro dónde está mi sitio». Y su sitio, el de Isabel Díaz Ayuso, estaba en Madrid. Ella misma lo confirmaba, bajo la atenta mirada de Pablo Casado en la penúltima jornada de la Convención Nacional que el PP clausuró hace casi cinco meses en Valencia, antaño territorio fetiche para los populares y, aquel 2 de octubre, escenario de lo que se interpretó como una tregua entre ambos dirigentes por el control del partido en Madrid. Horas después, sin embargo, un dicharachero Teodoro García Egea amenizaba una cena del partido en la capital valenciana bromeando con que Madrid no era ni mucho menos España dentro de España. Es decir, riéndose sin complejos de la famosa cita de Ayuso.\n«Ni Madrid es España ni España es Madrid», soltó entre carcajadas el ya ex número dos del PP y fiel escudero de Casado. En aquella cena, por cierto, Teodoro García Egea no tuvo reparos en criticar la excesiva cobertura mediática que recibía Ayuso en detrimento de su amigo.\nPor aquel entonces, ya estaba claro que lo que había en marcha no era un simple desencuentro entre Casado y Ayuso, sino que ya se estaban sentando las bases de lo que amenazaba con derivar en guerra abierta. Así que un García Egea sin complejos, que en las distancias cortas es simpático y locuaz, ya dejaba entrever que Ayuso podría reinar en Madrid, pero que la realidad más allá de la M-30 era otra bien distinta, según analizó ante los presentes. Y ahí la lideresa no tendría, supuestamente, nada que hacer. Las cartas estaban sobre la mesa.\nAunque la Convención Nacional se cerró con imagen de unidad horas después, la estrategia de Génova en el conflicto con Díaz Ayuso la ha dinamitado. Quienes entonces apoyaron a Egea y a su jefe le han retiraron el respaldo. Aquel acto del PP se montó en Valencia para impulsar a Carlos Mazón, que avalado por Génova se acababa de estrenar en la presidencia del PP autonómico. Sin embargo, el dirigente alicantino, amigo personal de Egea, ha acabado alineándose con la tesis de Alberto Núñez Feijóo con un notable desgarro personal.\nLas disputas se han sucedido en los territorios donde ha impuesto su criterio\nLa llegada de Mazón a la cúpula del PP de la Comunidad Valenciana dejó malherida a su antecesora, Isabel Bonig, que lamentó las formas del hasta hoy todopoderoso secretario general a la hora de moldear un partido a imagen y semejanza de Génova. Un estilo bronco, de mano dura. Sin ningún tipo de aversión al choque para lograr sus objetivos, según describen quienes le conocen, este murciano que saltó al foco mediático cuando convirtió a Casado en vencedor inesperado de las primarias del PP no se anda con rodeos. Las disputas y fracturas internas se han sucedido en los territorios donde García Egea ha tratado de hacer valer su criterio. E imponer a sus afines.\nOcurrió en el PP valenciano, donde Bonig cedió el testigo acusando a Génova de haberle mentido. Ocurrió también en Andalucía, donde sonado fue el encontronazo con la dirección de Juanma Moreno durante la celebración de los congresos provinciales. El de Sevilla, por ejemplo, acabó con el plante del presidente de la Junta el día de la clausura -a la que no faltó García Egea- tras consumarse la elección de la candidata favorita de Génova, Virginia Pérez. Hasta hubo denuncias de irregularidades.\nEn Castilla y Léon, el enfrentamiento fue a cara de perro con Alfonso Fernández Mañueco. El número dos del PP despidió al gerente del partido en el territorio y Mañueco decidió rescatarlo para su ejecutiva por designación personal suya.\nSiempre pensó que «ni Madrid es España ni España es Madrid»\nLa división del PP catalán es otra de las heridas que aún supuran y que se imputan al secretario general del partido. García Egea no ha dudado en cargarse la relación de confianza que existía entre la dirección del PP catalán, con Alejandro Fernández al frente, y la de Génova. La intervención del número dos de Casado en la configuración del equipo de confianza de Fernández escuece todavía. Además, la designación de Josep Bou como líder del PP en Barcelona ha sido igualmente controvertida y discutida por buena parte del PP catalán.\nIncluso a quienes apoyó y aupó en el partido le han dado la espalda\nAsí que los enemigos de Teo, como le conocen sus allegados, no son pocos. Quizá la más crítica sea Cayetana Álvarez de Toledo. La que fuera portavoz de los populares en el Congreso de los Diputados -y ahora enfrentada a Casado- arremetió duramente contra él en su libro Políticamente indeseable. En concreto, contra esa manera de ejercer el poder «despótica», «teocrática» o «teodocrática», por si a estas alturas quedaba alguna duda de quién era el receptor de sus dardos.\nAhora bien, si García Egea tuvo un momento para reivindicarse fue con la frustrada moción de censura en Murcia. Este ingeniero de telecomunicaciones y experto en robótica vio en riesgo su feudo, en el que empezó su carrera política antes de saltar al Congreso y trabar amistad con Casado.\nLogró la victoria inesperada de Casado y frustrar la moción en Murcia\nSin embargo, la estrategia de PSOE y Ciudadanos para echar del poder al PP se vio frustrada gracias a los votos de tres tránsfugas que amarró García Egea. La paradoja llegó después, cuando Ayuso encontró aquí la excusa para romper con Ciudadanos y convocar el adelanto electoral que la catapultó hasta los 65 escaños en la Asamblea de Madrid.\nSi Egea y Casado vieron entonces el inicio de un nuevo ciclo político ganador para el PP, el adelanto electoral que forzaron en Castilla y León terminó agravando su enfrentamiento con Ayuso. Al murciano, famoso por ganar un concurso de lanzamiento de hueso de aceituna, se le ha acabado atragantando Ayuso.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/6214e96de4d4d883338b458a.html": {
        "title": "Pablo Casado busca \"una salida digna\" y convoca un congreso extraordinario",
        "subtitle": "Alberto Núñez Feijóo dice que dará el paso \"en función de lo que el partido pida\"... mientras los barones se lo reclaman",
        "date": "2022-02-22 18:50:50",
        "author": "JUANMA LAMET",
        "body": "El presidente del PP ha trasladado a sus colaboradores que quiere una \"salida digna\". Por eso les ha pedido ayuda para sus próximos movimientos. El primero ha sido pedirle a Teodoro García Egea la dimisión, que se habría producido esta tarde, según Europa Press.\n\"Pablo va a anunciar algo en las próximas horas, me lo acaba de decir\", relata un dirigente de Génova. Otra fuente del partido asegura que se está \"fraguando\" una \"decisión\". Además de pedirles a sus colaboradores que le ayuden con su salida, Pablo Casado ha ofrecido a la dirección del Grupo Parlamentario Popular la dimisión de su número dos para ganar tiempo.\nEso ocurrió por la mañana. Por la tarde, Casado ha convocado la Junta Directiva Nacional para el próximo martes 1 de marzo, para la celebración del XX Congreso Nacional, \"que tendrá carácter extraordinario\".\nEs decir, el presidente cedió a la petición de su equipo directivo, que iba a dimitir en bloque si no convocaba el cónclave. Por ejemplo, Cuca Gamarra,Javier Maroto o Andrea Levy.\nSin embargo, esta convocatoria no es suficiente para los barones. Quieren que dimita este mismo martes. Además, no especifica si él apoya la convocatoria del congreso o va a pelear los votos.\nÉl ha ofrecido la cabeza de Egea. En una llamada de uno de los firmantes de la carta de la dirección del grupo, le han avisado a Casado de que iban a pedirle al secretario general la dimisión en la nota. El presidente no ha confirmado que su número dos fuera a dimitir.\n\"Se ha negado\", asegura otra fuente conocedora de los movimientos. \"Lo urgente era la dimisión de Teo, y luego convocar un congreso extraordinario, respetando hasta entonces al presidente\", explican en el Grupo Parlamentario.\n\"No podemos poner en duda que el congreso sea extraordinario\", insisten, por temor a que Egea siga intentando mantener los apoyos de la Junta Directiva Nacional. \"Si no dimite Egea, es que no se puede ni pisar la sede en ningún sitio\", añaden.\nOtras fuentes del PP aseguran que lo que está intentando Casado es, efectivamente, que García Egea dimitiera antes que él. Fuentes del PP aseguran que el número dos del PP se habría negado inicialmente. Para los barones ya es absolutamente insuficiente.\nQuien sí ha anunciado su dimisión es Andrea Levy, presidenta del Comité de Derechos y Garantías del Partido Popular, quien ha pedido un congreso extraordinario.\nLevy ha hecho pública su renuncia en Twitter, donde ha sostenido que ayer, tras presentar su renuncia, pidió un el congreso extraordinario, que ahora pide en público.\n\"¿A qué se está esperando? Lamento con mucho dolor y tristeza el espectáculo dado estos días. No lo merecen nuestros afiliados ni nuestro país.\", ha agregado Levy.\nMientras tanto, Alberto Núñez Feijóo quiere \"estar a la altura de las circunstancias\". \"Todos\" tienen que estarlo, \"y yo entre ellos\". Por eso dará el paso si se lo piden los barones. \"Tomaré las decisiones en función de lo que el partido pida\", ha dicho, en declaraciones a los medios. O sea, por aclamación.\nOcurre que, como ha confirmado EL MUNDO con fuentes de todas las baronías, los dirigentes territoriales quieren que el presidente de la Xunta sea quien sustituya a Pablo Casado. \"Sólo puede ser él\", sintetizan los dirigentes de Castilla y León, Aragón, Comunidad Valenciana, Canarias, Extremadura, Castilla-La Mancha o Castilla y León, entre otros consultados.\nComo siempre quiso, Feijóo entraría en Génova bajo palio y ungido como líder natural del centroderecha. \"La vía es Feijóo. No vemos otra alternativa más q sea él quien lidere el partido\", añaden en la Junta de Andalucía, el otro gran bastión de poder, junto a Madrid. Isabel Díaz Ayuso, de hecho, tiene una coincidencia granítica con Feijóo para el cambio de liderazgo del PP, y es consciente de que ella no puede dar el paso y, por tanto, le toca el turno al barón gallego. Y por aclamación.\nEl presidente del PP gallego ha asegurado ante los medios de comunicación que el partido se encuentra en \"una situación inédita en 40 años\", \"grave\" y \"de responsabilidad de los dirigentes\", por lo que los presidentes tienen que solucionar los problemas orgánicos de la organización.\n\"Lo importante no es sentarnos en un diván y preguntarnos qué debemos hacer. Lo importante es dar respuestas a una alternancia política que España necesita\", ha recordado. En ese sentido, ha hecho hincapié en que hay que esperar a ver qué dice mañana el presidente del PP, Pablo Casado, en la reunión convocada, pero ha recalcado que varios dirigentes del partido \"ya se han pronunciado y tienen razón: necesitamos cambios, nuevas etapas, nuevos horizontes y necesitamos incorporar a agentes que puedan crear todo eso\".\nPreguntado directamente por los periodistas sobre si los barones le han pedido que dé el paso de presentar su candidatura a presidir el PP, Feijóo sólo ha comentado que \"todos debemos estar a la altura de las circunstancias y tenemos que tomar decisiones, yo entre ellos\". Pero lo cierto es que sí lo han hecho. Y de manera prácticamente unánime.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/6214c2b5fdddffb8968b45b5.html": {
        "title": "Anticorrupción abre una investigación sobre el contrato de mascarillas que benefició al hermano de Ayuso",
        "subtitle": "Resalta la \"falta de concreción\" de las denuncias, pero considera necesario aclarar los hechos denunciados, teniendo en cuenta su \"trascendencia social\"",
        "date": "2022-02-22 12:02:41",
        "author": "MANUEL MARRACO",
        "body": "La Fiscalía Anticorrupción ha abierto unas diligencias para investigar el contrato de venta de mascarillas a la Comunidad de Madrid del que se benefició el hermano dela presidenta Isabel Díaz Ayuso, según han confirmado este martes fuentes fiscales. La decisión llega después de que la Fiscalía especializada recibiera la semana pasada tres denuncias procedentes de Más Madrid, los socialistas madrileños y Unidas Podemos.\nSegún indica el decreto firmado por el fiscal jefe de Anticorrupción, Alejandro Luzón, en las tres denuncias \"no se terminan de formular imputaciones concretas\", pero \"sí se expresan claras reservas sobre la legalidad de la adjudicación y del papel que en ella habría desempeñado el hermano de la Presidenta de la Comunidad de Madrid\".\nPese a esa \"falta de concreción\", el fiscal jefe estima que \"resulta procedente la práctica de algunas diligencias que, sin dirigirse inicialmente contra personas físicas o jurídicas, permitan confirmar o descartar la trascendencia penal de los hechos denunciados\". La Fiscalía no precisa en qué posibles delitos encajarían los hechos denunciados; tan solo recuerda que las denuncias citan los de tráfico de influencias, malversación, prevaricación y negociaciones prohibidas a los funcionarios.\nLa decisión de abrir una investigación ha sido adoptada directamente por Luzón. Finalmente, no se ha debatido el asunto con la Fiscalía General del Estado, que sólo ha sido informada de la decisión. Este lunes, dos asociaciones de fiscales habían pedido que no interviniera en el asunto la fiscal general del Estado, Dolores Delgado, dada la posible trascendencia política de la investigación y la previa participación de Delgado en el Gobierno de Pedro Sánchez.\nPuesto que la presidenta de la Comunidad de Madrid está aforada ante el Supremo, debería ser la Fiscalía de este tribunal la que asumiera una investigación que le afectara. Al respecto, Anticorrupción explica que las denuncias \"se sustentan en una secuencia de hechos que, en estos momentos, no permiten acordar la remisión a la Fiscalía del Tribunal Supremo\".\nEl motivo es que esos hechos trasladados en las denuncias \"no constituyen\", como exige la Fiscalía en estos casos, \"indicios razonablemente verosímiles de la realización del hecho investigado, de su carácter delictivo y de la responsabilidad en el mismo de la persona aforada\".\nEl escrito indica que es \"imperativo\" abrir unas diligencias tras recibir la noticia de un posible delito. A eso añade que la Fiscalía también tiene en cuenta \"la indiscutible trascendencia social del contexto en el que tienen lugar los hechos descritos en las denuncias, que se refieren a la, sin duda, necesaria y urgente compra de mascarillas en un momento singularmente difícil para la población madrileña\".\nPrevisiblemente, la investigación comenzará reclamando la documentación relativa a la adjudicación del contrato, los pagos que generó y su tratamiento fiscal. Con ese material ya estudiado sería el momento de tomar declaración a Tomás Díaz Ayuso y el responsable de la empresa Priviet Sportive, que fue la que contrató con la comunidad y pagó al hermano.\nAl margen de los documentos que en los próximos días pueda reclamar, Anticorrupción ya tiene material para estudiar. El lunes la comunidad de Madrid le remitió abundante documentación, que la Fiscalía enumera: oferta con documentación de las características técnicas del producto; albaranes de entrega, factura y certificado de conformidad de la misma; documento contable ADOK aprobado y diligencia de toma de razón de contabilidad del mismo; Memoria justificativa para la adquisición centralizada de material de protección, mascarillas, para el pabellón 10 del IFEMA del Servicio Madrileño de Salud; anexo a la Memoria; hoja de pedido del 1 de abril de 2020; documento contable RC (retención de crédito); diligencia de toma de razón de contabilidad del documento RC; resolución de 1de abril de 2020, de la Viceconsejería de Asistencia Sanitaria y resolución de 14 de mayo de 2020, de la misma Viceconsejería, de corrección errores materiales de la anterior resolución; certificado del Secretario General del Consejo de Gobierno de 20 de mayo de 2020. Y, finalmente, un informe sobre el asunto fechado el pasado viernes y firmado por Fabio Pascua, Viceconsejero de Asuntos Jurídicos y Secretario General del Consejo de Gobierno.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/6214adeb21efa0112d8b45b8.html": {
        "title": "¿Quiénes son los barones del PP que no apoyan a Casado? 16 de los 17 exigirán mañana su dimisión inmediata y hacer presidente a Feijóo",
        "subtitle": "Ya sólo Ana Beltrán apoya a Pablo Casado. Contra el deseo de los barones, Díaz Ayuso no estará en la reunión de mañana por haber sido convocados sólo los presidentes del partido",
        "date": "2022-02-22 15:33:25",
        "author": "JUANMA LAMET",
        "body": "\"Elegiríamos a Feijóo en minutos. En segundos. Él es el consenso\". Los barones del PP se presentarán mañana en la sede Génova, a las 20.00 horas, para reunirse con Pablo Casado con una idea muy clara. Al menos 16 de los 17 presidentes regionales del partido le pedirán que dimita, según ha podido contrastar EL MUNDO con ellos mismos. Y propondrán que el congreso orgánico encumbre al presidente de Galicia.\nEntre los líderes regionales, ya sólo Ana Beltrán apoya directamente a Casado. Pero, claro, hay que recordar que la presidenta del PP de Navarra es también vicesecretaria de Organización y por tanto el número tres del líder popular. Hasta Fernando López Miras, presidente de la Región de Murcia, cree ya que hay que convocar un congreso extraordinario.\nLos otros 15 son rotundos en que Casado debe irse ya: además de Feijóo, Juanma Moreno (Andalucía), Isabel Díaz Ayuso (Madrid), Alfonso Fernández Mañueco (Castilla y León), Teresa Mallada (Asturias), Alejandro Fernández (Cataluña), Paco Núñez (Castilla-La Mancha), José Antonio Monago (Extremadura), María José Sáenz de Buruaga (Cantabria), Jorge Azcón (Aragón), Carlos Mazón (Comunidad Valenciana), Marga Prohens (Baleares), Carlos Iturgaiz (País Vasco), José Ignacio Ceniceros (La Rioja) y Manuel Domínguez (Canarias).\nFuentes de la Comunidad de Madrid aseguran que Génova no ha convocado a Isabel Díaz Ayuso a esta reunión, y que, por tanto, quién irá por Madrid será Pío García Escudero, presidente del PP de Madrid. Pero los barones quieren que Ayuso este presente.\nDe esta manera, serán 14 los que le pidan que dimita in situ y una más, desde fuera de la reunión. Quince, al menos. \"Mañana lo que se convoca por la tarde es a los presidentes del partido\", aclaran en Génova.\nLa reunión se producirá en la sede de Génova. En un primer momento, Casado quiso que sólo acudieran a ella los cinco barones que gobiernan en sus comunidades, pero éstos se negaron rotundamente y exigieron que estuvieran presentes los otros 12.\n\"Esta reunión tiene que ser rápida. Cualquier decisión que ahonde en la división del partido será equivocada\", explica uno de esos 15 presidentes. \"Y la solución tiene que ser unánime\", añade otro. \"No estamos hablando de quién es el capitán, sino de salvar el barco\", metaforiza.\n\"Atrincherarse no es la solución y la decisión de no dimitir es errónea, aunque nos duela en el corazón a los que queremos a Pablo. Casado hoy debería liderar una solución y dar paso a Feijóo\", apunta un líder hasta ahora casadista.\nOtro presidente regional de los que eran afines a Casado añade una cruda apostilla: \"Si se va, se lo tendremos que agradecer más aún que cuando se presentó a las primarias. Hará un mejor servicio al partido\".\nAdemás, el PP también implosiona en el Congreso. La dirección del Grupo Parlamentario Popular ha abandonado a Casado y pide un nuevo congreso extraordinario que elija nuevos dirigentes tomen el mando. Implícitamente, pide su cabeza. Y explícitamente, la de Teodoro García Egea: \"Solicitamos la destitución inmediata del secretario general del PP\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/22/621527aafc6c83075a8be928.html": {
        "title": "Joe Biden impone sanciones a Rusia y advierte: \"Es el principio de una invasión de Ucrania\"",
        "subtitle": "El presidente de EEUU responde así a los últimos movimientos de su homólogo ruso de reconocer a los separatistas ucranianos y de enviar tropas al extranjero",
        "date": "2022-02-22 20:15:38",
        "author": "PABLO PARDO",
        "body": "Estados Unidos enviará más soldados a los Países Bálticos para protegerlos de un posible ataque ruso. Los militares procederán de los más de 60.000 que Washington tiene en Europa. Así lo explicó hoy el presidente estadounidense, Joe Biden, en un mensaje al país en respuesta a la invasión rusa de Ucrania. Biden no especificó cuántos soldados serán enviados, ni cuándo se llevará a cabo el despliegue. Además, anunció sanciones para aislar a Moscú del sistema financiero occidental.\nLos Países Bálticos -Lituania, Estonia, y Letonia- son naciones independientes que la Unión Soviética se anexionó ilegalmente al término de la Segunda Guerra Mundial, y que en la actualidad son parte de la OTAN. La Alianza Atlántica tiene destacamentos en ellos, con tropas de diferentes países -entre ellos España- para protegerlos de una posible invasión rusa como la que se está produciendo en Ucrania.\nAdemás, Biden anunció una serie de medidas económicas como represalia a la entada de una enorme fuerza militar de ese país, con misiles, tanques y artillería pesada, en la región de Ucrania controlada por los separatistas prorrusos, armados, entrenados y financiados por Moscú. El presidente de Estados Unidos prohibió a las entidades financieras de su país procesar operaciones de la agencia de desarrollo del Estado ruso, VEB, lo que constituye un golpe directo a las instituciones financieras controladas por el Kremlin y, además, afecta a una entidad que el Gobierno de Putin emplea para financiar el desarrollo económico del país. La otra afectada es el Promsvyazbank, una entidad controlada por el Ministerio de Defensa del país. Al elegir ambos bancos, la Casa Blanca ha golpeado a instituciones financieras controladas por la elite que rodea a Putin. En los próximos días se espera que haya más sanciones contra individuos de la órbita del dictador ruso.\nBiden también anunció que EEUU prohibirá la colocación de deuda rusa en Europa y Estados Unidos. Eso, según el presidente, significa que \"hemos cortado el acceso del Gobierno de Rusia a la financiación de Occidente\". Moscú, dijo, \"no podrá financiarse en Occidente ni negociar su deuda en nuestros mercados ni en los mercados europeos\". Es, en realidad, una medida mucho menos relevante que lo que la retórica del presidente sugiere. La razón es que Rusia apenas tiene deuda. Su ratio de deuda en relación al PIB es de apenas el 20%, en buena medida porque el Gobierno de Putin ha hecho un tremendo esfuerzo para no depender de la financiación exterior y, así, reforzar su invulnerabilidad a las sanciones. Es la \"economía de la fortaleza\", como ha sido llamada, y que Rusia lleva practicando desde hace casi una década.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/22/6214d7d521efa00d638b45cc.html": {
        "title": "Alemania paraliza la autorización del gasoducto Nord Stream 2 y la UE aprueba sanciones contra Rusia",
        "subtitle": "Los ministros de Exteriores de los 27 consensúan las sanciones contra 351 diputados de la Duma y las entidades que financian operaciones en la región del Donbás, pero no a Putin por ahora",
        "date": "2022-02-22 16:14:18",
        "author": "CARMEN VALERO",
        "body": "El canciller alemán, Olaf Scholz, ha anunciado este mediodía la decisión de paralizar la certificación del gasoducto Nord Stream 2, una obra colosal y con implicaciones multimillonarias para ambas partes, tras el anuncio ayer de Vladimir Putin de reconocer las provincias prorrusas de Ucrania, autoproclamadas independientes, y el envío de soldados y equipo pesado a la región. Es el primer paso, y seguramente el que más peso simbólico tiene, pero no el último. Los ministros de Exteriores de los 27, reunidos de Urgencia en París, han dado el visto bueno hoy mismo a una primera batería de sanciones para castigar a los responsables directos de la decisión sobre Donetsk y Lugansk (pero no a Putin, de momento) así como las entidades que lo han hecho posible. El mensaje de Berlín y Bruselas tiene una finalidad clara, avisar al Kremlin de que están dispuestos al choque y a tomar decisiones, aunque supongan un coste directo enorme.\n\"En el contexto de la escalada del conflicto entre Rusia y Ucrania, el Gobierno alemán detiene el proceso de aprobación del gasoducto ruso-alemán Nord Stream 2 hasta nuevo aviso\", afirmó el canciller. \"No puede haber certificación\" de esa infraestructura, afirmó Scholz en una comparecencia ante la prensa en Berlín en la que aseguró que \"la situación ha cambiado\" tras el reconocimiento por parte de Moscú de las autoproclamadas repúblicas prorrusas del Donbás. Alemania ha sido uno de los más tibios en los últimos meses (junto a Hungría, Italia o Chipre) en todo lo que se afecta a sanciones, pero ante las imágenes de soldados cruzando la frontera ya no basta con apostar por la diplomacia.\nA primera hora de la mañana, los embajadores de los 27 se reunieron en Bruselas para analizar los siguientes pasos. La Comisión Europea lleva muchas semanas esbozando un paquete de \"sanciones masivas\", pero la idea es aplicarlo en su totalidad sólo ante una invasión, anexión o un ataque militar ordenado por el Kremlin. El reconocimiento de la independencia, que es el camino escogido por Putin, es algo intermedio. Formalmente supone la violación de los Acuerdos de Minsk, pero las primeras reacciones en la tarde del lunes fueron por momentos ambiguas, cautas. Las imágenes de la llegada de \"pacificadores\", tropas sobre el terreno, es ir más allá.\nPor tanto, los 27 han activado medidas intermedias, no el paquete completo, que podría dejar fuera del sistema Swift a todos los bancos rusos, impedir viajes, limitaciones de espacio aéreo o limitaciones con internet. La batería que se ha puesto hoy sobre la mesa incluye el añadir a la lista negra de sancionados a los responsables de la decisión de reconocer la independencia, empezando por los 351 diputados de la Duma, así como a miembros del Consejo de Seguridad ruso. \"El presidente Putin no está incluido\", ha confirmado desde París Josep Borrell, que ha explicado que la Unión quiere reservarse elementos \"para poder reaccionar\", pues asumen que \"la crisis no ha terminado\", y que los movimientos de tropas vistos hasta hora irán a más, pues Moscú tiene echado el ojo a las dos provincias completas, y no sólo a los territorios controlados hasta el momento por las fuerzas prorrusas.\n\"El paquete aprobado hará daño, mucho daño. Lo lanzamos coordinados con nuestros socios, Estados Unidos, Reino Unido y Canadá, con los que estoy en contacto estrecho\", ha asegurado el alto representante. Preguntado sobre la razón de que no se active de inmediato el paquete completo, \"masivo\", el español ha dejado ver que esperan todavía una escalada, y que ante esa situación era mejor una opción gradual y \"reservarse munición\". No sacar todas las cartas el primer día. \"Las sanciones no hacen milagros. Hacen daño, tienen un coste real, económico, pero no hacen milagros. Mantendremos el nivel de las sanciones en función del comportamiento ruso\", ha añadido, indicando que la vía diplomática sigue abierta y es la mejor baza.\nLa OTAN también teme lo peor. El secretario general, Jens Stoltenberg, ha explicado este martes, tras una reunión de urgencia de los aliados, que la información que llega desde la frontera es preocupante. \"Hay más de 150.000 soldados y aviones de combate y helicópteros de ataque. Muchas unidades están desplegadas en formaciones de combate, fuera de sus campamentos, en el campo y listos para atacar\", ha asegurado. \"Instamos a Rusia, en los términos más enérgicos posibles, a elegir el camino de la diplomacia. Este es el momento más peligroso en la seguridad europea en una generación. Pero Europa y América del Norte seguimos manteniéndonos fuertes y unidos, comprometidos para defendernos y protegernos unos a otros\", ha afirmado.\nLas sanciones europeas, bienvenidas por la Alianza Atlántica, también afectarán a 27 personas y entidades relacionadas con la decisión del lunes, como tres bancos y varias empresas del sector de la Defensa, así como del sector de los medios, por su papel en la desinformación diaria, ha explicado el político español. Bruselas quiere congelar los activos de varias entidades financieras, las que tienen más relación con las fuerzas prorrusas en las autoproclamadas independientes y llevan haciendo posible la lucha armada desde 2015. Pero también se busca congelar préstamos al Ejecutivo o al Banco Central ruso, así como mantener y ampliar las sanciones comerciales en todos los territorios anexionados o en proceso de serlo. \"Apuntamos a las relaciones económicas entre las regiones y la UE, como hicimos en el caso de Crimea, para asegurar que los responsables sientan las consecuencias económicas. Y además, castigamos la capacidad del gobierno y el estado ruso para acceder nuestros mercados de capitales y servicios, limitando la financiación de sus políticas y reduciendo el acceso de su deuda soberana a nuestros mercados\", ha explicado Borrell.\n\"El paquete contiene propuestas para castigar a todos los que han estado involucrados en la decisión ilegal, a los bancos que están financiando operaciones militares rusas y de otro tipo en esos territorios; para limitar la capacidad del estado y el gobierno rusos para acceder a los mercados y servicios financieros y de capitales de la UE; para limitar la financiación de políticas agresivas y escaladas, y para penalizar el comercio de las dos regiones separatistas hacia y desde la UE, garantizando que los responsables sientan claramente las consecuencias económicas de sus acciones ilegales\", habían señalado horas antes en un comunicado conjunto el presidente del Consejo Europeo, Charles Michel, y la presidenta de la Comisión, Ursula von der Leyen.\nHa habido acuerdo unánime por la mañana, explica la presidencia francesa, pero los embajadores se verán de nuevo al final del día, después de que los ministros desde París se hayan pronunciado, para finalizar los detalles técnicos y legales de los textos. Tanto Borrell como Michel y Von der Leyen han señalado que la idea es poner esas medidas sobre la mesa, pero la formalización puede llevar un poco más de tiempo tras el anuncio. \"Se encargarán los órganos apropiados\", dice el comunicado de hoy. El proceso de toma de decisiones en la UE establece que son los ministros, en el Consejo de Asuntos Exteriores, los que tienen que aprobar por unanimidad cualquier medida punitiva, pero las propuestas las hace el alto representante para la Política Exterior, Josep Borrell. La reunión de Exteriores de hoy es un consejo informal, lo que se conoce como formato Gymnich, por lo que podría haber una nueva cita en breve para la ratificación formal.\n\"Aplaudo la decisión de Alemania de suspender la certificación de Nord Stream 2. Este es el paso correcto desde el punto de vista moral, político y práctico en las circunstancias actuales. El verdadero liderazgo significa tomar decisiones difíciles en tiempos difíciles. El movimiento de Alemania demuestra precisamente eso\", ha celebrado el ministro ucraniano de Exteriores, Dmytro Kuleba.\nCorrecto o no, era el paso más esperado y para muchos, más polémico. Tanto desde Estados Unidos como desde el propio tripartito de Scholz -especialmente, entre los socios Verdes, contrarios a ese gasoducto desde antes de entrar en el gobierno- se había dado por hecho que no entraría en funcionamiento en caso de invasión, pero los mensajes causaban inquietud en la UE, que no veía firmeza y dudaba por momentos del compromiso de Berlín con los esfuerzos.\nEl gasoducto había generado discusión política prácticamente desde su gestación justamente por el temor, sobre todo en el este de Europa, de que crease una dependencia energética de Rusia. La primera en vincular a posibles sanciones la entrada en funcionamiento del gasoducto, cuya construcción culminó en 2021, fue la ministra de Asuntos Exteriores, la verde Annalena Baerbock.\nEn caso de una nueva agresión rusa contra Ucrania, \"tenemos a disposición una gama de respuestas que incluyen a Nord Stream II\", afirmó en una intervención desde el Parlamento, en enero. La Agencia Federal de Redes de Alemania anunció hace varias semanas que quedaba suspendido el proceso de certificación del gasoducto de forma provisional hasta que se cumplieran todos los trámites exigidos por las leyes alemanas y no se preveía contar con un permiso al menos durante el primer semestre de 2022.\nScholz llevaba semanas esquivando cualquier pregunta al respecto, aunque recordó el acuerdo alcanzado con EEUU, por el que Washington retiró la amenaza de sanciones sobre el gasoducto, aún con Angela Merkel en el poder y que implicaba que no entraría en funcionamiento en caso de un ataque ruso a Ucrania. El canciller admitió que actualmente una cuarta parte del suministro energético de Alemania está basado en el consumo de gas y matizó que de él solo la mitad procede de Rusia; reconoció además que la decisión de impedir la entrada en funcionamiento de Nord Stream 2 tendrá consecuencias para el abastecimiento del país.\nSin embargo, agregó que ya se ha comenzado a abordar la cuestión de la \"diversificación\" de las fuentes de aprovisionamiento energético en el país y que esa iniciativa se enmarca dentro de una \"tarea europea\" en vista de la nueva situación creada por la actitud de Rusia en relación con Ucrania.\nScholz aludió a que Alemania ya ha comenzado a diversificar su mix energético de manera que aumentará la importancia de la procedencia de la energía generada por fuentes renovables, como la eólica, solar y el hidrógeno, y que por lo tanto el peso del gas se reducirá de todos modos.\nEl gasoducto controlado por el gigante energético ruso Gazprom, ya terminado y construido con participación de empresas alemanas, está destinado a transportar directamente gas desde Rusia al oeste de la Unión Europea con entrada por territorio de Alemania.\nNord Stream es un sistema para transportar gas de Rusia a Alemania y otros países europeos a través del Báltico y consta de dos gasoductos: Nord Stream I, que empezó a funcionar en 2011, y Nord Stream II, que se terminó de construir el año pasado pero que no había recibido aún la licencia para entrar en funcionamiento. Nord Stream I es propiedad de un consorcio cuyo accionista mayoritario, con un 51 por ciento, es el gigante ruso Gazprom y el resto se lo reparten Winterhall Dea, E-on, Gasunie y Engie. Nord II pertenece en su totalidad a Gazprom.\nLos planes de crear una vía a través del Báltico para transportar gas a Alemania -con lo que Gazprom se ahorraba pagar derechos por el paso a través de Polonia y Ucrania- se fraguaron en una época de excelentes relaciones entre Rusia y Alemania y entre el canciller de la época, Gerhard Schröder, y el presidente Vladimir Putin.\nSchröder y Putin asistieron a la ceremonia de la firma del acuerdo entre las empresas el 11 de abril de 2005, unos meses antes de la derrota electoral del entonces canciller socialdemócrata por la conservadora Merkel y la formación de su primera gran coalición de gobierno.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/22/621468f418a83f001ec58f49-directo.html": {
        "title": "Ucrania y Rusia, última hora del conflicto | La OTAN: es el momento más difícil para la seguridad de Europa en una generación\"",
        "subtitle": "Las sanciones de la UE afectarán a los bancos que financian las operaciones militares rusasen los territorios separatistas y al comercio con los Veintisiete de esas áreas en el este de Ucrania. Estados Unidos bloqueará dos instituciones financieras y aplicará sanciones sobre la deuda soberana de Rusia",
        "date": "2022-02-22 20:10:25",
        "author": "ISABEL VELLOSO | MARIFÉ VELASCO",
        "body": "Estados Unidos y la Unión Europea han dado a conocer un primer paquete de sanciones contra Rusia por el reconocimiento de la independencia de Donetsk y Lugansk. Las sanciones de la UE afectarán a los bancos que financian las operaciones militares rusas en esos territorios separatistas y al comercio con los Veintisiete de esas áreas en el este de Ucrania, ha informado la presidenta de la Comisión Europea, Ursula von der Leyen, en rueda de prensa.\nTambién afectan a \"aquellos que estuvieron involucrados en la decisión ilegal\", en referencia al reconocimiento de la independencia de Donetsk y Lugansk y se actuará contra \"la capacidad del Estado y Gobierno rusos de acceder a los mercados y servicios financieros y de capitales de la UE, para limitar la financiación de las políticas de escalada y agresivas\".\nEstados Unidos bloqueará dos instituciones financieras y aplicará sanciones sobre la deuda soberana de Rusia -\"no podrá negociar su deuda en los mercados occidentales\"- y también personales, incluidos miembros de la Duma, anunció el presidente Biden en una comparecencia en la Casa Blanca. En su intervención Biden ha dicho en su intervención que \"Es el principio de la invasión en Ucrania\"\nAlemania ha sido la primera en anunciar sanciones este martes, comunicando el bloqueo del gasoducto Nord Stream 2. Boris Johnson ha anunciado que Reino Unido ha sancionado a cinco bancos rusos y a tres oligarcas.\nEl Senado ruso por su parte ha autorizado al presidente Putin el envío de tropas al extranjero, es decir, a las autodenominadas repúblicas populares prorrusas de Donetsk y Lugansk, en el este de Ucrania.\n\"Este es el principio de una invasión a Ucrania (...) Así que voy a comenzar a imponer sanciones como respuesta\", aseguró Biden en un discurso desde la Casa Blanca. \"Vamos a bloquear dos instituciones financieras de Rusia y a aplicar sanciones sobre su deuda\". Todas las acciones de Rusia son una amenaza, dice Biden, suponen una \"violación flagrante de la ley internacional\" y demandan una respuesta firme de la comunidad internacional. El presidente asegura que garantizará el suministro del petróleo aunque están preparados para subidas de precios. \"Estamos unidos para apoyar a Ucrania y defender la alianza de la OTAN. Rusia supone una amenaza para la estabilidad mundial\", añade.\nRusia anunció oficialmente el martes el establecimiento de relaciones diplomáticas con las dos regiones separatistas del este de Ucrania, cuya independencia fue reconocida por Vladimir Putin.\nMoscú y las \"repúblicas\" separatistas de Donetsk y Lugansk, que no son reconocidas por la comunidad internacional, han acordado \"establecer relaciones diplomáticas\", dijo el Ministerio de Exteriores ruso en un comunicado, informa Afp.\nEl secretario de Defensa de Estados Unidos, Lloyd Austin, condenó este martes la \"más reciente invasión\" rusa en Ucrania, pero dijo que Estados Unidos está trabajando con aliados para \"evitar que el conflicto llegue más lejos\".\n\"La más reciente invasión rusa amenaza la paz, la seguridad y la prosperidad de Ucrania y de la comunidad transatlántica\", declaró Austin, junto al ministro de Relaciones Exteriores de Ucrania, Dmytro Kuleba, en el Pentágono. \"Seguiremos cooperando estrechamente con ustedes y seguiremos en sintonía con nuestros aliados y socios para tratar de encontrar la forma de evitar que el conflicto llegue más lejos\", añadió, informa Afp.\nEl ministro español de Asuntos Exteriores, José Manuel Albares, advirtió este martes de que aunque el primer paquete de sanciones europeo contra Rusia es fuerte y será más contundente en caso de agresión militar, \"la UE no se está preparando para una guerra\".\n\"Nadie en la Unión Europea se prepara para ningún conflicto bélico. Lo que queremos es el diálogo y la diplomacia. Si se produce una agresión militar por parte de Rusia, las sanciones serán masivas y mucho más contundentes\", afirmó Albares a la prensa tras la reunión de ministros de Exteriores de la UE que acordó en París un primer paquete de sanciones contra Moscú, informa Efe.\nEl presidente de Rusia, Vladímir Putin, no figura entre los individuos que han sido objeto de sanción por parte de la Unión Europea, según indicó su jefe de la diplomacia, Josep Borrell.\n\"Putin no está en la lista de sancionados. Hemos querido responder con los medios que tenemos, pero sobre todo dar una respuesta gradual\", indicó Borrell en una rueda de prensa tras el consejo informal de Exteriores que se celebró en París, informa Efe.\nRusia anunció este martes la próxima evacuación de su personal diplomático en Ucrania para \"proteger sus vidas\", después de que los legisladores autorizaran al presidente Vladimir Putin a enviar tropas de apoyo a las regiones separatistas prorrusas de Ucrania.\n\"Para proteger la vida y la seguridad [de los diplomáticos], los dirigentes rusos decidieron evacuar al personal de las misiones extranjeras rusas en Ucrania, lo que se llevará a cabo en un futuro próximo\", dijo el Ministerio ruso de Relaciones Exteriores en un comunicado, informa Afp.\nLa Unión Europea (UE) aseguró este martes que las sanciones contra Rusia por el reconocimiento de la independencia de Donetsk y Lugansk afectarán a los bancos que financian las operaciones militares rusas en esos territorios separatistas y al comercio con los Veintisiete de esas áreas en el este de Ucrania.\nEn un comunicado conjunto, los presidentes de la Comisión Europea, Ursula von der Leyen, y del Consejo Europeo, Charles Michel, indicaron que las sanciones que prepara la UE se dirigirán contra \"los bancos que están financiando las operaciones militares y de otro tipo\" en Donetsk y Lugansk.\nTambién afectarán \"al comercio de las dos regiones separatistas hacia y desde la UE, para garantizar que los responsables sientan claramente las consecuencias económicas de sus acciones ilegales y agresivas\".\nPor tanto, las sanciones repercutirían sobre las importaciones y exportaciones entre los Veintisiete y Donetsk y Lugansk, informa Efe\nLos líderes de nueve países del Este de Europa se reunirán este viernes en Varsovia para coordinar su respuesta al reconocimiento como \"Estados independientes\" por parte de Rusia de dos territorios rebeldes pro-rusos en Ucrania.\n\"He acordado con el presidente (polaco) Andrzej Duda organizar una cumbre extraordinaria del B9 el viernes en Varsovia, para coordinar nuestra respuesta a las acciones ilegales de Rusia en Ucrania y demostrar nuestra unidad\", escribió el martes en su cuenta de Twitter el presidente de Rumanía, Klaus Iohannis, informa Efe.\nEl B9 (\"Los Nueve de Bucarest\") es una alianza de otros tantos países ex comunistas, ahora miembros de la Unión Europea, liderados por Polonia y Rumanía.\nLos ministros de Exteriores de la UE acordaron de manera unánime en París un primer paquete de sanciones contra Rusia, anunció este miércoles el ministro francés de Exteriores, Jean-Yves Le Drian.\n\"Nos hemos puesto de acuerdo por unanimidad en un primer paquete de sanciones\", dijo Le Drian en rueda de prensa junto al alto representante europeo para la Política Exterior y de Seguridad, Josep Borrell, informa Efe. El paquete de sanciones incluye medidas financieras, contra mandos militares y miembros de la Duma.\nEl presidente ruso Vladimir Putin afirmó el martes que los acuerdos de paz respaldados por los países occidentales en el este de Ucrania ya no existen, después de reconocer la independencia de las regiones separatistas prorrusas en esa zona.\n\"Los acuerdos de Minsk ya no existen, nosotros reconocemos a las DNR y LNR\", dijo Putin, usando las abreviaciones con las que se denominan las regiones separatistas en Donetsk y Lugansk, informa Afp.\nEl presidente ruso, Vladimir Putin, afirmó el martes que la \"mejor solución\" para resolver la crisis en torno a Ucrania sería que este país renunciase a su voluntad de integrar la OTAN.\n\"La mejor solución (...) sería que las autoridades actualmente en el poder en Kiev rehúsen por sí mismas unirse a la OTAN y se mantengan neutrales\", declaró Putin, que abogó además por la \"desmilitarización\" de Ucrania, informa Afp.\nLa eventual entrada del ejército ruso en territorio ucraniano en apoyo a los separatistas prorrusos dependerá de la situación \"en el terreno\", declaró el martes el presidente Vladimir Putin.\n\"No he dicho que nuestros soldados van a ir allá, ahora (...) Eso dependerá, como se suele decir, de la situación en el terreno\", declaró Putin en una conferencia de prensa sorpresa, transmitida por la televisión, informa Afp\nEl presidente ruso, Vladimir Putin, pidió el martes al Senado que autorice el envío de tropas para apoyar a los territorios separatistas prorrusos del este de Ucrania, después de haber reconocido su independencia, autorización que ha sido aprobada.\nEl viceministro de Defensa ruso, Nikolái Pankov, leyó la petición del jefe de Estado ante la cámara alta, reunida en sesión extraordinaria, argumentando que \"en las fronteras de las repúblicas populares de Donetsk y Lugansk se ha desplegado un ejército [ucraniano] de 60.000 hombres y blindados pesados\".\n\"No tenemos otra opción\", dijo Pankov. \"Debemos defender a los habitantes de estos jóvenes estados. Les pido que apoyen la propuesta del Presidente\", afirmó.\nRusia ha desplegado unos 150.000 soldados en las fronteras de Ucrania, lo que hace temer una invasión a gran escala, informa Afp\nEl Secretario general de la OTAN, Jens Stoltenberg ha dicho en rueda de prensa tras la reunión de la organización de este martes que \"todo apunta a que Rusia sigue planeando un ataque a gran escala\" y que \"es el momento más difícil para la seguridad de Europa en una generación\". Según el secretario general de la OTAN Rusia ha desplegado unos 150.000 soldados en las fronteras de Ucrania. \"La situación es muy grave, pero Rusia puede optar todavía por la vía diplomática\", y ha añadido que \"hemos incrementado nuestra presencia en los países bálticos. Nuestro objetivo es evitar el conflicto\".\nEl alto representante europeo para la Política Exterior y de Seguridad, Josep Borrell, dijo este martes que hay una \"invasión encubierta\" de Ucrania y cree que Rusia irá más lejos en su intervención militar, según ha dicho en una entrevista en la cadena France Info.\nBorrell participa esta tarde en París en el Consejo de Ministros de Exteriores de la UE para dar el visto bueno a las primeras sanciones comunitarias contra Rusia. El alto responsable comunitario adelantó algunas de estas medidas, tanto económicas como contra instituciones bancarias rusas para tratar de impedir la inversión en deuda pública que financie al país, informa Efe.\n\"Este es un primer paquete de medidas pero me temo que los rusos no se van a quedar aquí, y si hay una invasión nos guardamos capacidad de una respuesta adicional, porque existe la posibilidad de que hagan igual que con Crimea\", dijo Borrell.\nEl Kremlin consideró hoy \"erróneo\" el bloqueo por parte de Alemania de la certificación del polémico gasoducto Nord Stream 2 en respuesta al reconocimiento por Rusia de la independencia de los territorios separatistas prorrusos de Donetsk y Lugansk, en el este de Ucrania.\nLa presidencia rusa ha recibido \"con pesar\" la decisión alemana, \"porque hemos dicho constantemente que este proyecto no tenía nada que ver con la política\", señaló el portavoz del Kremlin, Dmitri Peskov.\nReiteró que Nord Stream 2, que iba a transportar gas ruso directamente a Alemania por el fondo del mar Báltico y sin pasar por territorio ucraniano, es un proyecto puramente comercial, \"que, además del beneficio mutuo, está diseñado para convertirse en un elemento estabilizador para el mercado del gas en Europa\", informa Efe.\nEl ministro ucraniano de Exteriores, Dmitro Kuleba, consideró hoy correcto moral y políticamente el paso dado por Alemania de bloquear la certificación del polémico gasoducto ruso Nord Stream 2 en respuesta al reconocimiento de Rusia de la independencia de los territorios separatistas en el este de Ucrania.\n\"Saludo el paso dado por Alemania de suspender la certificación del Nord Stream 2. Es un paso correcto desde el punto de vista moral, político y práctico en las circunstancias actuales\", escribió en un tuit durante su viaje a Washington.\n\"El verdadero liderazgo significa tomar decisiones difíciles en tiempos difíciles. Alemania lo ha demostrado\", recalcó, informa Efe.\nAlemania está \"dispuesta\" a desplegar más efectivos militares en Lituania en el contexto de la crisis en torno a Ucrania, indicó este martes la ministra de Defensa federal, Christine Lambrecht, en una visita al país báltico.\n\"La OTAN ha reforzado nuestras medidas comunes de respuesta a esta crisis en el marco de la NRF (Fuerza de Respuesta de la OTAN), y Alemania también se encuentra dispuesta a contribuir con fuerzas terrestres, marítimas y aéreas, en dicho contexto\", afirmó Lambrecht en la base militar lituana de Rukla, que alberga a un contingente multinacional de la OTAN bajo mando alemán.\n\"Contamos con que haya una solución diplomática a la crisis con Rusia. Pero ello requiere una disuasión militar que sea creíble\", añadió la ministra, informa Afp.\nEl ministro de Asuntos Exteriores, UE y Cooperación, José Manuel Albares, comparecerá este miércoles por la tarde a petición propia ante la Comisión de Exteriores del Congreso de los Diputados para abordar la crisis de Ucrania.\n\"Mañana vuelvo a comparecer para explicar la situación sobre el terreno, las decisiones tomadas con el resto de socios\" de la UE y \"para recabar la unidad de las fuerzas políticas españolas en un momento de desafío al orden de paz, prosperidad, respeto a la soberanía y la integridad territorial en Europa\", ha señalado desde París, informa Europa Press.\nLos productores de gas cuentan con una capacidad limitada para aumentar con rapidez su suministro a Europa y no tienen claros los precios, advirtió este martes el cartel de países exportadores GEPF al finalizar una cumbre en Doha, en el contexto de la crisis ruso-ucraniana.\nPresidentes, primeros ministros o ministros de los once países que integran el Foro de Países Exportadores de Gas (GEPF) se reunieron en Doha, en tanto la crisis entre Moscú y países occidentales contribuye al aumento de precios en este sector, en el que Rusia supone una amenaza para los suministros.\nEl ministro catarí de Energía, Saad Cherida al-Kaabi, señaló que el emirato, uno de los mayores exportadores de gas, aseguró a Europa su \"ayuda\" en caso de dificultades en el suministro, aclarando, no obstante, que éste estaría limitado a las existencias disponibles, al estar lo productores comprometidos por \"contratos a largo plazo\".\nA su parecer, \"los volúmenes que pueden redirigirse (hacia otros clientes) representan entre el 10 y el 15%\" de dichas existencias. \"Rusia representa entre el 30 y el 40% del suministro de Europa\", y \"reemplazarlo rápidamente es casi imposible\", prosiguió, informa Afp.\nHungría desplegará soldados y equipos militares en las zonas de su territorio fronterizas con Ucrania, anunció este martes el ministro magiar de Defensa, Tibor Benko.\n\"Si hay una escalada de la situación en Ucrania no solo habrá actividades bélicas en el este del país, sino que también podrían expandirse hacia Kiev\" y las zonas fronterizas con Hungría, advirtió el ministro, citado por la agencia local MTI.\nExplicó que los militares deben vigilar las fronteras del este, con Ucrania, para asegurar que no puedan entrar en el país grupos armados. Además, el país se prepara para la eventual llegada de refugiados ucranianos y las tareas humanitarias relacionadas que debe organizar al respecto, agregó Benko, informa Efe.\nEl ministro de Defensa de Rumanía, Vasile Dincu, declaró este martes que el Gobierno rumano está preparado para recibir a más de medio millón de refugiados de la vecina Ucrania en caso de una invasión militar a gran escala por parte de Rusia.\n\"Más de 500.000 refugiados, esta es la cifra para la que nos hemos preparado\", dijo Dincu a medios locales.\nEl ministro explicó que, llegado el caso, el Gobierno rumano habilitará numerosos lugares para alojar a los desplazados \"en las grandes ciudades\" y \"en las inmediaciones de las fronteras\", informa Efe.\nEl secretario de Estado de EEUU, Antony Blinken, destacó este martes su \"inquebrantable apoyo\" a Ucrania horas antes de recibir en Washington al ministro de Asuntos Exteriores de ese país, Dmitro Kuleba, en plena escalada de las tensiones con Moscú tras el reconocimiento por Rusia de los territorios separatistas prorrusos del este ucraniano.\nEn una conversación telefónica esta madrugada, Blinken remarcó ante Kuleba la \"rápida respuesta\" de Washington a la decisión del presidente ruso, Vladímir Putin, de \"reconocer la supuesta independencia\" de las llamadas repúblicas separatistas, informa Efe.\nLa Casa Blanca acogió con beneplácito la decisión de Alemania de detener el proyecto del gasoducto Nord Stream 2, destinado a llevar gas ruso a Europa, y adelantó que Estados Unidos anunciará sanciones propias este martes.\nEl presidente Joe Biden \"dejó en claro que si Rusia invadía Ucrania, actuaríamos con Alemania para garantizar que el Nord Stream 2 no avance. Hemos estado en estrechas consultas con Alemania durante la noche y agradecemos su anuncio. Seguiremos con nuestras propias medidas hoy\", señaló en la red Twitter la secretaria de prensa del gobierno, Jen Psaki, informa Afp.\nLa alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, instó hoy a un cese de las hostilidades en Ucrania y advirtió de que un aumento de las tensiones en el terreno militar implica que hay más riesgos de que ocurran graves violaciones de los derechos fundamentales y del derecho humanitario internacional.\n\"Tras la decisión anunciada por el presidente de Rusia -en relación al reconocimiento de la independencia de las regiones de Lugansk y Donetsk, en el este de Ucrania-, estoy muy alarmada porque cualquier escalada importante de las acciones militares aumenta el riesgo de graves violaciones\", dijo la responsable de derechos humanos de la ONU.\nLa comisaria europea de Energía, Kadri Simson, ha urgido a España a mejorar su nivel de conexión energética con el resto del continente para compensar la dependencia de la Unión Europea con el gas procedente de Rusia y el conflicto geopolítico entre esta potencia y Ucrania.\nY es que, tal y como ha destacado en su comparecencia este martes ante la Comisión Mixta (Congreso-Senado) para la Unión Europea, el 90% del gas que consume Europa es importado y un 40% procede de un único proveedor, Rusia, informa Europa Press.\nEl gobierno de la Generalitat de Cataluña ha condenado este martes la \"violencia\" como vía para resolver la crisis en Ucrania y ha defendido \"intensificar\" los contactos diplomáticos para dar \"respuestas multilaterales\" al conflicto.\nLa portavoz del Govern, Patrícia Plaja, ha expresado en rueda de prensa su \"rechazo rotundo a la violencia como forma de resolución de conflictos\" y ha puesto en valor el \"rol\" que puede jugar la Unión Europea.\nPlaja ha hecho un llamamiento a \"seguir todas las recomendaciones en materia de seguridad\" por parte de la UE y del Ministerio de Asuntos Exteriores, informa Efe.\nRusia por ahora no planea desplegar tropas en las recién reconocidas repúblicas populares prorrusas de Donetsk y Lugansk, en el este de Ucrania, pese a haber firmado un tratado sobre asistencia mutua con ambas entidades, declaró hoy el viceministro de Exteriores ruso, Andréi Rudenko.\n\"No especulemos. Por el momento no pensamos desplegar nada en ningún lugar\", dijo Rudenko, citado por Interfax, al contestar a una pregunta sobre la ayuda militar en Donetsk y Lugansk, informa Efe.\nRudenko señaló que Rusia puede recurrir al despliegue de tropas, en base al documento que hoy ratificaron los parlamentarios de ambas partes, si ve una amenaza para Donetsk y Lugansk.\n\"Si hay amenaza, entonces, por supuesto, prestaremos asistencia de acuerdo con el tratado que ha sido ratificado.\nEl primer ministro británico, Boris Johnson, anunció este martes en el Parlamento que el Reino Unido impondrá sanciones contra cinco bancos rusos y tres individuos, después de que el presidente de Rusia, Vladímir Putin, reconociera los territorios separatistas prorrusos del este ucraniano.\nEn una declaración en la Cámara de los Comunes, el jefe del Gobierno indicó que los activos que estas entidades puedan tener en el Reino Unido serán congelados y que los individuos tendrán prohibida la entrada en el país, informa Efe.\nUcrania y varios países del este han acusado al presidente de Rusia, Vladimir Putin, de querer revivir la antigua Unión Soviética, que se desintegró y desapareció del mapa político hace ya más de treinta años, además de mostrar su temor a que Moscú prosiga con su actitud en otras repúblicas que pertenecieron a esa antigua superpotencia.\nEl ministro ucraniano de Defensa, Oleksii Réznikov, acusó hoy a Rusia de haber dado otro paso para reavivar la Unión Soviética, tras el reconocimiento de las regiones separatistas de Donetsk y Lugansk y el envío de tropas rusas a esos territorios en el este de Ucrania.\nEn un discurso dirigido al Ejército ucraniano, el titular de Defensa afirmó que Rusia quiere el renacimiento de la URSS \"con un nuevo Pacto de Varsovia\", el acuerdo militar creado en respuesta a la OTAN, y \"un nuevo muro de Berlín.\nPor su parte, el ministro polaco de Defensa, Mariusz Blaszczak, pidió este martes \"sanciones serias, no simbólicas\" contra Moscú, pues según él \"sólo así se impedirá la \"vuelta del imperio soviético\".\n\"El reconocimiento por Putin de las repúblicas separatistas del Este de Ucrania es un intento de renovar la Unión Soviética en perjuicio de los países libres y soberanos\", señaló la ministra checa de Defensa, Jana Cernochova, en su cuenta de Twitter, recoge Efe.\n\"No puede haber certificación\" de esa infraestructura, afirmó Olaf Scholz, para quien \"la situación ha cambiado\" tras el reconocimiento de Putin de las repúblicas prorrusas del Donbás. Aquí la información completa de Carmen Valero desde Berlín.\nEl Consejo de la Federación (Senado) de Rusia ratificó hoy por unanimidad los tratados de amistad, cooperación y asistencia mutua con las recién reconocidas repúblicas separatistas prorrusas de Donetsk y Lugansk, en el este de Ucrania.\nEste mismo martes la Duma rusa (Cámara de Diputados) ratificó estos acuerdos por unanimidad, al igual que los Parlamentos de las autoproclamadas repúblicas separatistas de Donetsk y Lugansk, informa Efe.\nEl lunes Putin firmó sendos decretos en los que reconoció la independencia de las dos regiones separatistas, decisión condenada por la comunidad internacional como violación de la integridad territorial y la soberanía de Ucrania.\nLa Unión Europea (UE) aseguró este martes que las sanciones contra Rusia por el reconocimiento de la independencia de Donetsk y Lugansk afectarán a los bancos que financian las operaciones militares rusas en esos territorios separatistas y al comercio con los Veintisiete de esas áreas en el este de Ucrania, informa Efe.\nEn un comunicado conjunto, los presidentes de la Comisión Europea, Ursula Von der Leyen, y del Consejo Europeo, Charles Michel, indicaron que las sanciones que prepara la UE se dirigirán contra \"los bancos que están financiando las operaciones militares y de otro tipo\" en Donetsk y Lugansk.\nTambién afectarán \"al comercio de las dos regiones separatistas hacia y desde la UE, para garantizar que los responsables sientan claramente las consecuencias económicas de sus acciones ilegales y agresivas\".\nEl presidente ruso Vladimir Putin afirmó el martes que no tenía la intención de reconstituir un imperio, un día después del reconocimiento de las regiones separatistas prorrusas en Ucrania y de un discurso que negaba la legitimidad del Estado ucraniano.\n\"Habíamos previsto que habría especulaciones de este estilo, sobre el hecho de si Rusia se dispone a restaurar un imperio\", dijo, durante un encuentro en el Kremlin, con su homólogo de Azerbaiyán, Ilham Aliyev. Y \"esto no se corresponde en absoluto con la realidad\", agregó, informa Afp.\nDesde Moscú advirtieron de que el cese de vínculos diplomáticos entre Ucrania y Rusia supondría un \"escenario extremadamente indeseable\".\n\"La ruptura de relaciones diplomáticas sería un escenario extremadamente indeseable, que hará todo más complicado no solo para los Estados, sino también para los pueblos de los dos países\", dijo el portavoz del Kremlin, Dmitri Peskov, en su rueda de prensa telefónica diaria, informa Efe.\nPor su parte, el viceministro ruso de Exteriores Andréi Rudenko indicó a la prensa que Moscú no planea romper relaciones diplomáticas con Ucrania.\n\"No hemos pensado en esa decisión. No es nuestra opción. Será la decisión de Kiev\", dijo Rudenko a la prensa.\nUcrania llamó hoy a consultas a su encargado de negocios en Rusia, Vasili Pokotilo, tras el reconocimiento por Moscú de la independencia de las autoproclamadas repúblicas populares prorrusas de Donetsk y Lugansk.\nEl Ministerio de Asuntos Exteriores de Ucrania indicó en un comunicado que la llamada a consultas de su diplomático obedece a las \"decisiones ilegales\" de Rusia de reconocer la independencia de esas \"cuasientidades\" separatistas.\nEste anuncio se produjo poco después de que el presidente ucraniano, Volodímir Zelenski, declarara que estudiaría una petición de Exteriores de romper relaciones diplomáticas con Rusia, informa Efe.\nLa ministra británica de Asuntos Exteriores, Liz Truss, pidió este martes a los nacionales del Reino Unido que abandonen Ucrania a través de rutas comerciales mientras éstas están disponibles, tras la escalda de la tensión en la región.\n\"La seguridad de los nacionales británicos en Ucrania es nuestra principal prioridad\", escribió Truss en su cuenta de Twitter, recoge Efe.\nLa ministra agregó que el Reino Unido está reforzando su personal en la región a fin de ayudar a los británicos que se dispongan a salir de Ucrania y una vez que cruzan la frontera.\nEl embajador de Rusia en el Reino Unido, Andrei Kelin, fue convocado este martes al Ministerio de Asuntos Exteriores británico después de que Moscú reconociera la independencia de las regiones separatistas prorrusas del este de Ucrania, según informó Downing Street.\n\"Esta mañana el Ministerio de Asuntos Exteriores convocó al embajador ruso y la reunión se está llevando a cabo\", dijo a los periodistas un portavoz del primer ministro Boris Johnson, que tiene previsto anunciar sanciones económicas contra Rusia a mediodía, informa Afp.\n\"Temo que para entender el conflicto ucraniano hemos de atender a la base material\", escribe Féliz Ovejero en su artículo de opinión sobre la crisis en Ucrania. Aquí el artículo completo.\nEl Gobierno de Irán culpó este martes a Estados Unidos y la OTAN de la crisis en Ucrania y llamó al diálogo para rebajar la tensión, después de que Rusia reconociese a dos provincias separatistas ucranianas.\n\"Desafortunadamente, las provocativas acciones de la OTAN, apoyada por Estados Unidos, han complicado la situación en la región\", afirmó en un comunicado el portavoz del Ministerio de Exteriores iraní, Said Jatibzade, informa Efe.\nEl portavoz indicó que Irán sigue de cerca los acontecimientos en Ucrania y llamó al diálogo para reducir la tensión.\nJapón dijo este martes que estaba listo para unirse a Estados Unidos y otras naciones industrializadas del G-7 para imponer sanciones a Rusia, en caso de que el presidente Vladimir Putin ordenara una invasión de Ucrania, informa Reuters.\nLa confirmación por parte de la tercera economía del mundo se produce a medida que se profundiza la crisis en Europa después de que el líder ruso ordenara este lunes enviar tropas a las dos regiones separatistas en el este de Ucrania que Rusia ahora reconoce como estados independientes del Donbás.\nSerguei Lavrov despreció la amenaza de sanciones, diciendo que Occidente las iba a imponer independientemente de los acontecimientos. Lea la información completa de Xavier Colás desde Moscú.\nEl canciller alemán, Olaf Scholz, anunció este martes UE adoptará sanciones \"masivas y contundentes\" en respuesta al reconocimiento del presidente ruso, Vladímir Putin, de los territorios separatistas prorrusos de Ucrania, informa Afp.\nEl canciller alemán, Olaf Scholz, anunció este martes el bloqueo de la certificación del gasoducto Nord Stream 2  que une Rusia y Alemaniacomo respuesta a la iniciativa del presidente ruso, Vladímir Putin, de reconocer a los territorios separatistas prorrusos de Ucrania, informa Efe.\n\"No puede haber certificación\" de esa infraestructura, afirmó Scholz en una comparecencia ante la prensa en Berlín en la que aseguró que \"la situación ha cambiado\" tras el reconocimiento por parte de Moscú de las autoproclamadas repúblicas prorrusas del Donbás.\n\"Suena técnico, pero es necesario un paso administrativo y entonces no puede haber certificación del gasoducto, y sin certificación Nord Stream 2 no puede comenzar a operar\", dijo Sholz, que afirmó que podría haber \"otras sanciones\" contra Rusia aunque instó también a esfuerzos diplomáticos para \"evitar una catástrofe\", informa Afp.\nScholz dijo que el Gobierno alemán y los de sus socios de la Unión Europea anunciarán \"de manera coordinada\" durante el día de hoy las sanciones que impondrán a Rusia por lo que denominó una \"ruptura\" de Rusia de los acuerdos internacionales firmados por Moscú en las últimas décadas.\nRusia advirtió hoy a Ucrania contra la hipótesis de una ruptura de relaciones diplomáticas como respuesta de Kiev al reconocimiento de la repúblicas separatistas de Donetsk y Lugansk, ya que supondría un \"escenario extremadamente indeseable\", informa Efe.\n\"La ruptura de relaciones diplomáticas sería una escenario extremadamente indeseable, que hará todo más complicado no solo para los Estados, sino también para los pueblos de los dos países\", dijo el portavoz del Kremlin, Dmitri Peskov, en su rueda de prensa telefónica diaria.\nCasi al mismo tiempo, Ucrania ha llamado a consultas a su encargado de negocios en Moscú, informa Afp.\nEl Cuarteto de Normandía, formado por Alemania, Rusia, Ucrania y Francia, es quien teóricamente se ha encargado de buscar, desde 2014, una salida diplomática a la crisis entre Rusia y Ucrania por las regiones separatistas del Donbás, en el Este de Ucrania.\nEl pasado 18 de enero, los líderes del Cuarteto subrayaron la importancia de reavivar las negociaciones. Pero la violencia en la región no ha cesado y la ONU estima que un total de 14.000 personas han muerto, hasta 30.000 han resultado heridas, 1,4 millones están desplazadas y 3,4 millones necesitan ayuda humanitaria, informa Efe.\nEl Cuarteto de Normandía se planteó la necesidad de refrescar el acuerdo, incluso introduciendo mayores obligaciones para las dos partes enfrentadas, por las continuas violaciones y se llega así al Acuerdo de Minsk (II) del 11 y el 12 de febrero de 2015, informa Efe.\n1) Se solicita un nuevo alto el fuego \"inmediato y completo\" en las zonas de conflicto en las regiones de Lugansk y Donetsk.\n2) Se pide la retirada de armas pesadas a una distancia, según el calibre, entre 50 y 140 kilómetros de ancho, y se pide a la OSCE que garantice esta separación.\n3) Restablecimiento del control total de la frontera estatal por parte del gobierno de Ucrania en toda la zona de conflicto, retirada de todas las formaciones armadas extranjeras, equipos militares y mercenarios del territorio de Ucrania bajo la supervisión de la OSCE y desarme de todos los grupos ilegales.\n4) Reforma constitucional en Ucrania que contemple la descentralización como un elemento clave (incluyendo una referencia a las especificidades de ciertas áreas en las regiones de Donetsk y Lugansk, acordadas con los representantes de estas áreas).\nRusia, Ucrania, Donetsk y Lugansk, bajo los auspicios de la Organización para la Seguridad y Cooperación en Europa (OSCE), firman el 5 de septiembre de 2014 el Protocolo de Minsk para poner fin al conflicto en el este de Ucrania.\nEl pacto sentó las bases para una solución política del conflicto, detalla Efe:\n1) Prohibir el uso de armamento, monitorizado por la propia OSCE.\n2) Descentralización del poder, incluyendo en la ley ucraniana el respeto de los estatutos locales y de autogobierno de las áreas de Donetsk y Lugansk.\n3) Permanente verificación por la OSCE de la frontera entre Rusia y Ucrania, incluyendo la creación de zonas de seguridad en las regiones fronterizas de Ucrania y de la Federación Rusa.\n4) Inmediata liberación de todos los detenidos y una ley que prohíba la persecución y el castigo de las personas que hubieran estado relacionadas con los sucesos en Donetsk y Lugansk.\n5) Asegurar la convocatoria de elecciones de acuerdo a la ley ucraniana y a los estatutos de autogobierno, así como suprimir las formaciones militares ilegales, las milicias y los mercenarios del territorio de Ucrania.\n\"Hoy es un día muy oscuro para Europa\", advirtió el secretario de Salud, Sajid Javid. \"La invasión de Ucrania ha comenzado ya\". Lea aquí la información completa de Carlos Fresneda, corresponsal de EL MUNDO en Londres.\nEl presidente ruso Vladimir Putin firma decretos sobre el reconocimiento de las autoproclamadas República Popular de Donetsk (DPR) y la República Popular de Lugansk (LPR), este lunes en el Kremlin de Moscú.\nLas autoridades ucranianas exigieron este martes a los países occidentales una respuesta severa contra Rusia, a la espera de ver qué magnitud tendrá el envío de tropas anunciado por Moscú después de que el presidente Vladimir Putin reconociera la independencia de las regiones separatistas del este de Ucrania, informa Afp\nLa noche del lunes al martes, el mandatario ruso ordenó al ejército que se despliegue en las 'repúblicas' separatistas de Donetsk y Lugansk, en la región ucraniana del Donbás. No hay por ahora un calendario ni tampoco detalles sobre la amplitud de este envío de tropas, pero Rusia ya tiene más de 150.000 soldados en la frontera con Ucrania, un dispositivo suficiente para realizar este tipo de operación.\nParte del territorio reconocido por el presidente ruso, Vladimir Putin, se encuentra en el lado opuesto de la línea de control que separa las regiones insurgentes de Ucrania del resto del país, dijo el martes el ministro de Defensa británico, Ben Wallace, informa Reuters.\n\"Lo que vimos durante la noche fue la declaración del presidente Putin de que va a reconocer a los estados independientes en la región de Donbass, algo que preocupantemente incluye territorio que en realidad está del otro lado de la línea de control\", dijo Wallace.\nLos líderes de Francia, Alemania y Estados Unidos han condenado la decisión del presidente ruso, Vladimir Putin de reconocer como independientes las zonas controladas por los rebeldes en el este de Ucrania, calificándola de \"clara violación\" de los acuerdos de paz de Minsk.\nEl presidente francés, Emmanuel Macron, el canciller alemán, Olaf Scholz, y el presidente estadounidense, Joe Biden, coincidieron en que \"este paso no quedará sin respuesta\", dijo la cancillería en un comunicado publicado tras su conversación, informa Afp.\nRusia llamó este martes a otros países a seguir su ejemplo y reconocer la independencia de las repúblicas separatistas de Donetsk y Lugansk, en el este de Ucrania, informa Efe.\n\"Rusia llama a otros países a seguir su ejemplo\", dice en un comunicado el Ministerio de Asuntos Exteriores.\nEl presidente de Ucrania, Volodímir Zelenski, acusó hoy a Rusia de violar la integridad territorial de su país al reconocer la independencia de las repúblicas separatistas de Donetsk y Lugansk.\n\"Ucrania califica de manera inequívoca las últimas acciones de Rusia como una violación de la soberanía e integridad territorial de su Estado. Toda la responsabilidad por las consecuencias de dicha decisión recaen en los dirigentes de Rusia\", dijo Zelenski durante una alocución televisada, informa Efe.\nAl mismo tiempo, subrayó que \"las declaraciones y acciones de Rusia\" no lograrán modificar las fronteras internacionalmente reconocidas de su país.\nZelenski destacó que la decisión del presidente ruso, Vladímir Putin, puede significar la renuncia unilateral de Rusia a los Acuerdos de paz de Minsk y a las decisiones adoptadas con Alemania y Francia en el formato de Normandía.\n\"Eso socava los esfuerzos de paz y destruye los actuales formatos de negociación\", señaló.\nEl índice bursátil Nikkei perdió 461,26 puntos, o un 1,71% (tras caer en la apertura un 2%) y cerró en 26.449,61, terminando a la baja por cuarto día consecutivo tras la preocupación por la situación actual entre Rusia y Ucrania.\nLos últimos pasos de Putin en el Donbas está agitando las principales bolsas este martes y, sobre todo, la cotización del petróleo. Aquí la información completa de María Hernández.\nEl presidente nicaragüense, Daniel Ortega, respaldó este lunes a su homólogo ruso, Vladimir Putin, en el reconocimiento unilateral de los territorios separatistas prorrusos de Donetsk y Lugansk (Ucrania oriental), aunque no sumó a Nicaragua a esa iniciativa, informa Efe.\n\"El presidente Putin ha dado un paso hoy, donde lo que ha hecho es reconocer a unas repúblicas que, desde el golpe de Estado de 2014, no reconocieron a los gobiernos golpistas (de Ucrania) y ellos establecieron su gobierno y han dado la batalla\", dijo Ortega, en un acto oficial en el que rindió homenaje al héroe nicaragüense Augusto Nicolás Calderón Sandino, conocido como Sandino, en el 88 aniversario de su asesinato.\nEl líder sandinista señaló que lo hecho por Putin \"es reconocer a esos gobiernos, porque tienen sus gobiernos\" y que se tratan de dos provincias fronterizas con Rusia que han resistido a \"la agresividad del ejército ucraniano\".\n\"Ojalá entiendan los países europeos y los Estados Unidos que este es el momento de buscar un entendimiento, un acuerdo firme, que le de seguridad a Rusia\", continuó.\nLa embajada de China en Ucrania advirtió este martes a los ciudadanos y empresas chinos en Ucrania que no se aventuren en áreas \"inestables\".\nEl presidente ruso Vladimir Putin firmó este lunes dos decretos que reconocen a \"la República Popular de Lugansk (LPR)\" y \"la República Popular de Donetsk (DPR)\" como estados independientes y soberanos.\n\"En la actualidad, la situación en el este de Ucrania ha experimentado cambios importantes\", dijo la embajada china en un comunicado en su sitio web, recoge Reuters.\n\"La Embajada de China en Ucrania recuerda a los ciudadanos chinos y a las empresas financiadas por China en Ucrania que presten atención a los avisos de seguridad emitidos localmente y no vayan a áreas inestables\".\nChina les ha dicho a sus ciudadanos en Ucrania que sigan de cerca los acontecimienros locales y mantuvo su embajada en Ucrania operando normalmente.\nEl primer ministro de Eslovenia, Janez Jansa, ha propuesto este martes que la Unión Europea (UE) invite a Ucrania a integrarse en el club comunitario como miembro de pleno derecho.\nLa \"UE debe ofrecer a Ucrania la perspectiva de entrar como pleno miembro\", escribió Jansa en un breve comunicado publicado en su cuenta de Twitter, y recogido por Efe, después de que Moscú anunciara su decisión de reconocer la independencia de las regiones separatistas ucranianas de Donetsk y Lugansk.\nEn nombre de su país, Jansa condenó en la nota como un \"acto ilegal\" ese paso dado el lunes, por el presidente de Rusia, Vladímir Putin.\nLa decisión es una \"violación evidente del derecho internacional, así como de los acuerdos de Budapest y Minsk\", afirmó el político conservador.\nEl primer ministro británico dijo este martes que el presidente de Rusia, Vladímir Putin, ha \"destrozado completamente el derecho internacional\", tras sus acciones en territorio ucraniano, informa Efe.\nBoris Johnson asegura que el presidente ruso Vladimir Putin \"está empeñado en una invasión a gran escala de Ucrania\".\nEn una declaración a los medios tras presidir una reunión de emergencia, Johnson señaló que su país se dispone a aplicar un \"inmediato paquete de sanciones económicas\", tras el reconocimiento ruso de las autoproclamadas repúblicas de Donestsk y Lugansk.\nEstas medidas, agregó el jefe del Gobierno, estarán dirigidas a Rusia y tendrán como objetivo afectar, \"lo más fuerte posible\", a intereses económicos rusos.\nEl ministro de Exteriores de Ucrania, ha exigido imponer \"sanciones severas\" contra Rusia coincidiendo con la reunión de este martes en París de los ministros de Exteriores de la Unión Europea para estudiar la imposición de sanciones, según anunció el alto representante para la Política Exterior y de Seguridad comunitario, Josep Borrell, informa Afp.\nMilitares ucranianos, en un camión militar en la ciudad de Avdiivka, en la región de Donetsk, en la línea del frente con los separatistas apoyados por Rusia.\nEl Banco Central de Rusia (BCR) aseguró hoy que vigila la evolución del mercado financiero y está preparado para tomar \"todas la medidas\" para mantener la estabilidad financiera en el país, después del impacto en la Bolsa del reconocimiento de los separatistas prorrusos y el envío de tropas rusa al Donbás.\n\"El Banco de Rusia controla el desarrollo de la situación en el mercado financiero y está listo para tomar todas las medidas necesarias para mantener la estabilidad financiera\", indicó en un comunicado.\nEsta mañana el índice MOEX cayó un 8,2% en la apertura de la Bolsa (ayer al cierre cayó un 10,5 %) y el dólar subió 78,5 kopecks, hasta 80,57 rublos, en tanto que el euro avanzó 90,75 kopecks, hasta 91,06 rublos, un umbral no visto desde el pasado 26 de abril, informa Efe.\nEl ministro de Exteriores de Francia, Jean-Yves Le Drian, consideró \"muy grave\" la decisión del presidente ruso, Vladímir Putin, de reconocer la independencia de dos regiones pro-rusas del este de Ucrania y enviar tropas a su interior, según dijo al llegar a una reunión organizada por la Presidencia francesa en París sobre las relaciones de la UE con la región Indopacífico.\n\"Ha sido una decisión muy grave, inaceptable; mostramos nuestra solidaridad con Ucrania\", aseveró Le Drian ante los medios, informa Efe.\nPara el ministro francés, lo que ha hecho Rusia es \"una violación del derecho internacional y una amenaza a la soberanía de Ucrania, saltándose también todos los compromisos internacionales, incluyendo los cuerdos de Minsk\".\nLos ministros de Exteriores de la Unión Europea estudiarán este martes en París la imposición de sanciones contra Rusia, anunció el alto representante para la Política Exterior y de Seguridad comunitario, Josep Borrell, informa Efe.\n\"Estoy seguro de que la decisión será tomada por unanimidad\", aseguró Borrell a la prensa al llegar a una reunión organizada por la Presidencia francesa sobre las relaciones de la UE con la región Indopacífico.\nAprovechando que casi todos los ministros de Exteriores de la UE están en París para esa cita, Borrell dijo que ha convocado para esta tarde un Consejo informal que \"tomará las decisiones políticas sobre la respuesta europea\", que \"evidentemente, será bajo la forma de sanciones\".\n\"Los ministros lo discutirán según mi propuesta\", añadió el responsable comunitario, quien recordó que \"las sanciones son una competencia del Consejo\" de la UE, \"que es el que decide según la propuesta del alto representante\".\n\"Estamos trabajando ya en la preparación de los textos y esta tarde el Consejo decidirá las sanciones\", detalló Borrell, aunque -matizó- \"eso no significa que hoy se vayan a tomar todas las decisiones. Vamos a tomar las decisiones de urgencia, la respuesta inmediata\".\nBorrell eludió avanzar qué sanciones podrían aprobarse, ya que primero debe presentarlas a los ministros.\nUn testigo de Reuters vio tanques y otros equipos militares moviéndose por la ciudad de Donetsk, controlada por los separatistas, después de que el presidente ruso, Vladimir Putin, reconociera formalmente este lunes la independencia de las regiones disidentes Donestk y Lugansk y ordenara el despliegue de fuerzas rusas para \"mantener la paz\" en el este de Ucrania. Un movimiento que ha acelerado una crisis que Occidente teme pueda desencadenar en una gran guerra.\nLa invasión rusa de Ucrania ya comenzó, por lo que Gran Bretaña sancionará a Rusia, dijo este martes el secretario de Salud británico, Sajid Javid, mientras el primer ministro Boris Johnson presidía una reunión de respuesta de emergencia del gobierno sobre la crisis de Ucrania.\n\"Se puede concluir que la invasión de Ucrania ha comenzado\", dijo a Sky News el secretario de Salud británico, Sajid Javid. \"Los rusos, el presidente Putin, han decidido atacar la soberanía de Ucrania y su integridad territorial\", recoge Reuters.\n\"Estoy seguro de que haremos que esas sanciones estén lo más dirigidas posible a las personas responsables de esta flagrante violación del derecho internacional\", dijo Javid.\nLa comunidad internacional se prepara este martes para anunciar sanciones contra Rusia tras la decisión del presidente de ese país, Vladimir Putin, de reconocer la independencia de las autoproclamadas repúblicas prorrusas de Donetsk y Lugansk, en territorio ucraniano, y de desplegar al ejército para ejercer \"funciones de pacificación\".\nSegún la comunidad internacional, la decisión de Putin supone enterrar los acuerdos de Minsk para un arreglo pacífico en la región del Donbás, además de un atentado contra la integridad territorial de un estado y una modificación forzada de las actuales fronteras en Europa, informa Efe.\nLa Organización para la Seguridad y la Cooperación en Europa, con sede en Viena, pidió el martes a Moscú que \"revoque inmediatamente esta decisión\", afirmando en un comunicado que \"esta medida es una violación del derecho internacional y de los principios fundamentales de la OSCE\", informa Afp.\nEstados Unidos dispuso trasladar a Polonia a sus diplomáticos en Ucrania por razones de seguridad, luego que el presidente Vladimir Putin ordenó despachar tropas rusas en dos zonas de ese país controladas por rebeldes prorrusos.\n\"Por razones de seguridad, el personal del departamento de Estado que está actualmente en Lviv pasará la noche en Polonia\", dijo el secretario de Estado estadounidense, Antony Blinken, en un comunicado, informa Afp.\nEstados Unidos había trasladado de Kiev a Lviv su embajada en Ucrania debido a la \"dramática aceleración\" de la concentración de fuerzas rusas en la frontera.\nLa crisis en el este de Ucrania reactiva la aprensión en el estratégico puerto de Odesa, donde desde hace días la flota de Moscú realiza maniobras navales. Aquí la información completa de Javier Espinosa, enviado especial de EL MUNDO, a Odesa, en Ucrania.\nEl ministro de Exteriores de China, Wang Yi, mantuvo hoy una conversación telefónica con el secretario de Estado de Estados Unidos, Antony Blinken, según un comunicado del Ministerio de Exteriores chino que omitió cualquier referencia al conflicto entre Rusia y Ucrania.\nWang Yi pidió que \"la confrontación no defina las relaciones\" entre China y Estados Unidos y señaló que algunos funcionarios estadounidenses \"abogan por una competencia feroz y a largo plazo\" con el país asiático, la cual, advirtió, podría convertirse en una \"confrontación en todos los aspectos\" entre los dos países.\nEl canciller chino se refirió a la Estrategia de los Estados Unidos para el Indo-Pacífico diseñada por la Casa Blanca y anunciada este mes que advertía de \"los desafíos presentados por China\" en los ámbitos económico, militar, diplomático y tecnológico.\nEl documento, que mencionaba el \"apoyo a las capacidades de defensa taiwanesas\" por parte de EEUU, es una \"señal equivocada de contención contra China\" y representa una estrategia de \"usar a Taiwán para controlar a China\", lamentó Wang.\nEl corresponsal de El Mundo en Asia, Lucas de la Cal,analiza el nuevo orden mundial que quieren construir Putin y Xi Jinping\nEl ministro de Exteriores de China, Wang Yi, pidió hoy al secretario de Estado de Estados Unidos, Antony Blinken, \"moderación, desescalada y resolución\" del conflicto en Ucrania mediante \"diálogo y negociación\", según informa Efe de un comunicado de la Cancillería china.\nEl ministro mantuvo hoy una llamada telefónica con Blinken, a quien trasladó la \"preocupación\" de China ante el \"deterioro de la situación en Ucrania\" y subrayó la \"posición consistente\" de Pekín: \"Se deben respetar las preocupaciones legítimas de seguridad de cualquier país y se deben defender los propósitos y principios de la Carta de las Naciones Unidas\", explicó.\nAsimismo, Wang lamentó \"el retraso en la implementación efectiva del nuevo acuerdo de Minsk\", cuya primacía ha sido reclamada por Moscú como base para cualquier solución en Ucrania, y declaró que China \"mantendrá el contacto con todas las partes\".\nLos principales índices de la Bolsa de Moscú perdían más del 8% este martes en la apertura de los negocios, horas después de que Rusia reconociera la independencia de las regiones separatistas prorrusas de Ucrania, un paso que agrava seriamente la crisis con los países occidentales, informa Afp.\nEl principal índice de la Bolsa de Moscú, el RTS (expresado en euros), caía un 9,9% poco después de las 07h00 GMT. Y el IMoex (en rublos) retrocedía un 8,5%.\nLa moneda rusa también perdía valor este martes. A las 07H00 GMT, el rublo se cambiaba a 90,58 por un euro y 80,12 por un dólar, muy cerca del récord registrado el pasado 26 de enero, cuando se cambiaba a 90,8 por un euro y 80,4 por un dólar.\nEl presidente ruso consigue con esta decisión dejar a Occidente descolocado y a Kiev ante el abismo de otro posible estallido del conflicto. Aquí la información completa de Xabi Colás.\nMujeres y niños de la región de Donetsk, el territorio controlado por los gobiernos separatistas prorrusos en el este de Ucrania, salen de un tren para ser llevados a residencias temporales en la región de Nizhny Novgorod, Rusia, este martes.\nEl precio del barril de petróleo Brent para entrega en abril ha abierto este martes con una fuerte subida del 2% en el mercado de futuros de Londres, hasta los 97,33 dólares, lo que supone un nuevo máximo desde septiembre de 2014.\nEl precio del crudo sube de nuevo ante el aumento de las tensiones en Ucrania, después de que el presidente de Rusia, Vladímir Putin, haya reconocido la independencia de las autoproclamadas repúblicas separatistas de Donetsk y Lugansk, en el este ucraniano, y haya decretado el despliegue de militares a esos territorios.\nUn hecho que ha provocado el rechazo internacional y el anuncio de sanciones contra Rusia.\nEn este contexto, el Brent ya subió en la jornada previa otro 1,98%.\nEn EEUU, el petróleo intermedio de Texas (WTI), que no operó en la víspera por ser festivo, sube antes de la apertura oficial del mercado más del 3%.\nEl Parlamento ruso formaliza este martes la ratificación de los tratados de amistad con las autoproclamadas repúblicas separatistas de Donestk y Lugansk, después de que el presidente ruso, Vladimir Putin, anunciara su reconocimiento y el despliegue de tropas para ejercer \"funciones de pacificación\", informa Efe.\nEl Kremlin preparó la invasión del Donbás con una campaña de falsas acusaciones de genocidio, sabotaje y coches bomba. Aquí la información completa de Alberto Rojas.\nLos observadores de la Organización para la Seguridad y la Cooperación en Europa (OSCE) registraron 3.231 violaciones del alto el fuego en la zona de Donbás, en el este de Ucrania, desde el viernes hasta el domingo, informa Afp.\nLa embajadora de Estados Unidos ante la ONU, Rosemary DiCarlo, expresó su profunda preocupación por los informes sobre víctimas civiles, los ataques a infraestructuras civiles y la escalada de bombardeos entre las zonas controladas por el gobierno y los separatistas apoyados por Rusia, en la reunión de emergencia del Consejo de Seguridad de Naciones Unidas celebrada ayer de urgencia.\nRusia afirmó el martes que sigue \"dispuesta\" a negociar con el secretario de Estado estadounidense, Antony Blinken, que se reunirá el jueves en Ginebra con su homólogo ruso, Sergei Lavrov, después de que Moscú reconociera las regiones separatistas ucranianas prorrusas.\n\"Incluso en los momentos más difíciles... decimos: estamos preparados para el proceso de negociación, por eso nuestra posición ha seguido siendo la misma (...). Siempre estamos a favor del uso de la diplomacia\", dijo la portavoz del Ministerio de Asuntos Exteriores ruso, Maria Zakharova, en comentarios publicados en YouTube, informa Afp.\nEl Gobierno de Australia ha informado de que ordenó a todos sus diplomáticos salir de Ucrania debido al \"creciente riesgo\" por el envío militar de Rusia a las regiones ucranianas de Donetsk y Lugansk, autoproclamadas repúblicas separatistas, con el objetivo de \"mantener la paz\".\nA mediados de mes Australia ya ordenó que todo el personal de la Embajada de Australia abandonara Kiev y se encontraba brindando servicios consulares en la ciudad ucraniana de Leópolis (Lviv), a 70 kilómetros de la frontera con Polonia.\n\"Nuestra Embajada y las operaciones en Lviv están cerradas temporalmente. Hemos desplegado a nuestros funcionarios australianos en el este de Polonia y Rumanía para brindar asistencia a los australianos que busquen salir de Ucrania\", dijo hoy en un comunicado la ministra de Exteriores de Australia, Marise Payne.\nEl representante de Rusia ante el Consejo de Seguridad de la ONU ha afirmado que su país \"no quiere un baño de sangre en Donbás\" (región del este de Ucrania) y aseguró que hay \"un pánico infundado a la invasión de Ucrania\" en muchos países occidentales.\nLa sesión había sido convocada de urgencia a petición de Ucrania como respuesta al anuncio del presidente ruso Vladimir Putin de reconocer los estados autoproclamados de Donestk y Lugansk (que forman la región de Donbás) y el posterior envío de tropas a estos dos enclaves, un anuncio que ha agravado un conflicto que viene fraguándose desde hace varias semanas.\nEl embajador ruso ante la ONU, Vassily Nebenzia, escuchó impertérrito las declaraciones de los países miembros del Consejo, que en su mayoría condenaron el atentado contra la integridad territorial y la soberanía de Ucrania, con las notables excepciones de China e India, que se limitaron a genéricos llamamientos a la diplomacia.\nLa sesión terminó sin ningún acuerdo y sin que el bloque de los países aliados de Estados Unidos anunciara las nuevas sanciones contra Rusia que hoy prometieron desde sus respectivas capitales y que supuestamente se concretarán en las próximas horas.\nEn realidad, la sesión del Consejo, convocada con una premura inhabitual -con solo dos horas de antelación- y en horario nocturno, algo que solo sucede en vísperas de grandes conflictos, no ha servido para avanzar un ápice en el problema, ya que Rusia negó que el reconocimiento de Donestk y Lugansk o el envío de tropas suplementarias suponga un cambio cualitativo sobre el terreno.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/cataluna/2022/02/22/62152fb621efa0d90f8b45d4.html": {
        "title": "Antifraude investiga a la Generalitat por la adjudicación de un contrato sanitario de 60 millones durante el estado de alarma",
        "subtitle": "El ente fiscalizador tilda de \"temeridad\" haber anticipado un pago de 35 millones al proveedor y señala la falta de \"cobertura legal\" de la operación",
        "date": "2022-02-22 18:53:20",
        "author": "VÍCTOR MONDELO",
        "body": "La Oficina Antifraude de Cataluña investiga el contrato de emergencia que adjudicó la Generalitat a una empresa para el suministro de material sanitario durante el primer estado de alarma, por un importe de más de 60 millones de euros.\nEl ente fiscalizador dependiente del Parlament considera que la empresa Basic Devices, que recibió este encargo de emergencia de material sanitario por parte de la Generalitat en marzo de 2020, cuando ERC dirigía las consejerías de Salud y Economía a través de Alba Vergés y Pere Aragonès, tenía unas referencias \"débiles\". Además, tilda de \"temeridad\" que la corporación recibiera un anticipo de 35 millones de euros dada la \"falta de cobertura legal\" para ejecutar esa operación.\nAntifraude remitió al Govern sus consideraciones el pasado 9 de febrero, y da 30 días a la consejería de Economía, dirigida por Jaume Giró, y al Instituto Catalán de la Salud (ICS) para que informen sobre las medidas adoptadas en relación a las presuntas \"irregularidades\" que aprecia.\nEl 19 de marzo de 2020, el ICS contrató por emergencia a la empresa Basic Devices S.L, que se presentaba como intermediaria del mercado chino, para el aprovisionamiento de material sanitario por un importe de algo más de 60 millones, lo que incluía mascarillas quirúrgicas y FFP2, vestidos de riesgo biológico, respiradores y otros componentes.\nUn día después, el 20 de marzo de 2020, en pleno primer estado de alarma, el departamento de Vicepresidencia y de Economía y Hacienda dirigido por el ahora presidente Aragonès hizo efectivo un abono anticipado de 35 millones.\nEn su informe, la Oficina Antifraude señala la \"falta de información relativa al origen y los contactos preliminares\" al encargo de emergencia que realizó la Generalitat a la empresa Basic Devices en marzo de 2020.\nEl organismo señala que no consta en el Registro Público de la Generalitat ningún contrato adjudicado a esta empresa con anterioridad a ese encargo de emergencia, que ha sido objeto de investigación por parte de este organismo, ni que tuviera ningún trabajador a su cargo.\nPor ello, concluye que las consultas preliminares al encargo de emergencia \"no han sido ni esclarecedoras ni transparentes\".\n\"Estas carencias informativas iniciales desactivaron cualquier mecanismo de prevención, detención y solución de conflictos de interés o de lucha contra la corrupción\", subraya Antifraude.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/6215314dfc6c83075a8be931.html": {
        "title": "La Guardia Civil investiga si Esther López fue atropellada tras revelar la autopsia que tenía una cadera rota",
        "subtitle": "Los investigadores barajan esta hipótesis al encontrar también un esguince cervical",
        "date": "2022-02-22 19:19:02",
        "author": "GEMA PEÑALOSA",
        "body": "Esther López tenía una cadera fracturada y un esguince cervical. Dos semanas después de las primeras aproximaciones a la autopsia, ahora un informe más detallado acerca a los investigadores a la posible causa de la muerte. Por el momento, no hay certezas pero los agentes se inclinan por que la mujer de 35 años pudiera morir tras sufrir un atropello, ya que las lesiones apoyan esta tesis.\nNo obstante, están a la espera de los resultados de las pruebas toxicológicas practicadas a Esther. El equipo de élite de la Guardia Civil en la investigación de accidentes de tráfico (ERAT) continúa trabajando para determinar si un coche pudo acabar con la vida de la mujer la misma madrugada de su desaparición.\nEsther López apareció 23 en una cuneta junto a una carretera en la entrada de Traspinedo. Por el momento, no se han encontrado marcas de neumáticos en el asfalto y por eso los expertos realizan un estudio de velocidad y proyección para acercarse al modelo de coche que pudo estar involucrado en el posible atropello, tal como precisan fuentes próximas a la investigación.\nEl primer informe forense apreció signos de violencia internos en el cuerpo de Esther compatibles con traumatismos, que en ese momento no fueron especificados. Esther López llevaba desaparecida desde la madrugada del 13 de enero, pero su padre no denunció su desaparición hasta cinco días después porque no era la primera vez que la mujer no regresaba a casa.\nAl parecer, había sucedido en otras ocasiones y siempre acababa regresando pasados unos días. Sin duda, la tardanza en la denuncia fue uno de los obstáculos más importantes a los que se enfrentó la investigación. La noche del 12 de enero, Esther y dos amigos -'El Carolo' y Óscar- más habían quedado en un bar de Traspinedo para ver un partido de fútbol. Cuando el encuentro finalizó, ellos continuaron de copas.\nAlrededor de las dos de la madrugada, los tres subieron al coche de Óscar en dirección a las afueras de Traspinedo, donde se encuentra el bar La Maña. Carlos bajó del vehículo y se marchó a su casa. Unas cámaras de seguridad le captaron. Esther y Óscar continuaron en el coche. A partir de ahí todo son incógnitas. Estos dos hombres han prestado declaración varias veces ante los investigadores y Óscar ha ofrecido en este tiempo varias versiones.\nPrimero dijo a los agentes que Esther se bajó de su coche enfadada porque él no quería seguir la noche y ella sí. Más tarde, aseguró que se apeó del vehículo porque había quedado con otra persona que la iba a recoger en el desértico descampado junto al restaurante La Maña y que él arrancó y se marchó sin esperar a que llegara. Según su versión, la dejó sola en mitad de la nada en plena madrugada. Diez días después, la Guardia Civi detuvo a El Manitas, un hombre con antecedentes, como principal sospechoso cuyo chalé está en la misma zona en la que se le perdió la pista a Esther.\nTras seis días arrestado, la juez le puso en libertad con cargos ante la debilidad de indicios en su contra. Los agentes de la Guardia Civil estaban centrados en la urbanización en la que se le perdió el rastro a Esther -donde tiene su chalé el hasta ahora único imputado por la juez Ramón C. alias 'El Manitas'- y también en el cauce del río Duero. Esta zona está situada en la parte contraria de donde apareció el cadáver.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/cronica/2022/02/22/620fff72fc6c837d798b45ee.html": {
        "title": "La 'viuda negra' de los laxantes niega el crimen: \"Yo con Salvador vivía como una reina\"",
        "subtitle": "La Policía sospecha que la 'viuda negra' de Paterna, de 56 años, pudo haber asesinado a Salvador, de 70 años, con quien llevaba menos de dos años saliendo, sometiéndole a una sobredosis mientras estaba ingresado el hospital, al que llegó con una diarrea permanente.",
        "date": "2022-02-22 12:45:21",
        "author": "RICARDO F. COLMENERO",
        "body": "De entre todas las viudas negras, la de los laxantes, se antoja la menos glamurosa. A Mari Carmen, de 56 años, se la acusa de haber matado a su pareja, Salvador, de 70, a base de sobredosis diarias de Evacuol, Dulcolaxo y Seguril hasta provocarle la\nHazte Premium desde 1€ el primer mes\nAprovecha esta oferta por tiempo limitado y accede a todo el contenido web\n¿Ya eres Premium? Inicia sesión\nCancela cuando quieras"
    },
    "https://www.elmundo.es/espana/2022/02/22/6214bc21e4d4d8e67c8b4576.html": {
        "title": "La investigación sobre abusos sexuales encargada por la Iglesia a un bufete irá \"hasta el final\", incluirá a las órdenes religiosas e indemnizará a las víctimas",
        "subtitle": "El presidente de la Conferencia Episcopal y el despacho de abogados, presidido por un miembro del Opus Dei, afirman que el rastreo será compatible con las investigaciones de las instituciones",
        "date": "2022-02-22 14:40:40",
        "author": "RAFAEL J. ÁLVAREZ",
        "body": "Una auditoría \"sin límites mentales o profesionales\" y que llegue \"hasta el final\" de la magnitud de los abusos sexuales cometidos por representantes de la Iglesia diocesana y de las órdenes religiosas en España, lo que incluirá colaboración con las comisiones de investigación de las instituciones del Estado e indemnizaciones a las víctimas.\nEs lo que afirma el bufete de abogados contratado por la Conferencia Episcopal Española (CEE) para auditar, investigar y \"corregir una lucha de poder sistémica, la de los adultos sobre los menores y la de la Iglesia sobre sus súbditos\".\nEl despacho de abogados es Cremades&Calvo Sotelo y está presidido por Javier Cremades, un miembro el Opus Dei que durante la presentación del acuerdo entre su bufete y la cúpula de los obispos ha aclarado que trabajará \"como abogado y no como católico\" en una investigación que se prolongará \"al menos\" durante 12 meses.\nSe trata de investigar los abusos sexuales cometidos sobre sus víctimas por sacerdotes, clérigos, frailes o seglares relacionados con la Iglesia española desde que se tenga noticia. \"Empezamos de cero. Sin límite temporal ni material\".\nLa investigación se inspirará en el modelo de Alemania, donde la Diócesis de Múnich contrató a un bufete y documentó 3.677 casos de abusos sexuales cometidos por 1.670 religiosos desde 1946 hasta 2014, en su mayoría a menores de 13 años. Pero la investigación española añadirá un factor: no sólo auditará las denuncias que le lleguen o ya han llegado a la Iglesia, sino también las que el propio bufete reciba u obtenga. Y eso, según Cremades, será a través de entrevistas con víctimas, reuniones con asociaciones \"una a una\", visitas a las diócesis, colaboración con las órdenes religiosas y hasta un correo electrónico donde los afectados puedan comunicarse con el bufete: denunciabusos@cremadescalvosotelo.com.\nLa inclusión de las órdenes religiosas en la investigación es clave, porque son entidades no dependientes de la Conferencia Episcopal y gestionan la inmensa mayoría de los colegios católicos y los seminarios en España, los lugares donde fundamentalmente se han producido o presuntamente se producen los abusos sexuales.\nY la participación de las diócesis también es relevante, porque son cuerpos con bastante autonomía y que, aunque suman 40 oficinas abiertas para las denuncias, responden de forma muy desigual a los intentos de investigación sobre abusos sexuales.\nAsí, el trabajo de los 18 miembros asignados por el bufete tendrá que sortear los numerosos casos de opacidad producidos hasta ahora en distintos escalones de la Iglesia.\nTanto Javier Cremades como el presidente de la CEE, el cardenal Juan José Omella, han insistido este martes en que la auditoría encargada por la Iglesia española (a la que el bufete no facturará nada excepto los gastos y los encargos a terceras personas, según Cremades) colaborará con cuantas investigaciones aborden la instituciones del Estado.\nDe momento, hay tres proyectos: un informe encargado por el Gobierno al Defensor del Pueblo con participación de expertos, víctimas y miembros de la propia Iglesia, una comisión parlamentaria pedida por Unidas Podemos, ERC y Bildu y una tercera comisión independiente de expertos solicitada por el PNV. \"Ya hemos hablado con ÁngelGabilondo [el Defensor del Pueblo] para coordinarnos con ellos. Nuestro trabajo va a ser un complemento de lo que hagan las autoridades. No seremos una alternativa a los poderes públicos, sino una ayuda. Que nadie tenga duda de que vaya a ser una manipulación\", dice Cremades. \"Queremos ser un puente para facilitar el trabajo de las autoridades indistintamente de lo que hagan las instituciones. La Iglesia tiene una responsabilidad ante las víctimas y debe establecer un nuevo vehículo para esclarecer los casos del pasado y evitar casos en el futuro\", se compromete Omella.\nUno de los aspectos capitales del asunto es la reparación de las victimas. La palabra ha revoloteado constantemente tanto en la intervención de Cremades como en la de Omella, pero cuando los periodistas han pedido concreción acerca de si habrá indemnizaciones o no, el abogado ha sido algo más concreto que el cardenal. \"¿Alguien puede pensar que si se acredita un caso no habrá reparación?\".\nOmella ha dicho que de inmediato informará del acuerdo con Cremades a la Santa Sede y se ha entregado a una confesión pública no exenta de reivindicación: \"Pedimos perdón por los abusos cometidos, nos duele el dolor que han padecido y padecen las víctimas y también nos duelen los abusos cometidos en otras instituciones cuyos casos también deberán ser investigados\".\nEl lunes, cuando se conoció el acuerdo entre la Iglesia y Cremades@Calvo Sotelo, algunas asociaciones de víctimas se mostraron escépticas y hasta indignadas: \"¿Cómo va a investigarse la Iglesia a sí misma? Es meter al zorro en el corral\".\nAunque ni la Iglesia ni ninguna institución en España han investigado ni cifrado jamás a fondo esta violación de los Derechos Humanos, la Conferencia Episcopal recibió 220 denuncias a sacerdotes en el periodo 2001-2021, de las cuales 151 están resueltas y 69 siguen abiertas. Y entre las escasas órdenes religiosas que han abordado siquiera mínimamente el asunto aparecen los Jesuitas, que han documentado 100 casos desde 1927 hasta nuestros días, y los Maristas de Cataluña, con 25. La Abadía de Montserrat constituyó una comisión independiente que concluyó que el monje Andreu Soler fue un \"depredador sexual\" que actuó con impunidad durante 30 años.\nEn los últimos 30 años, los tribunales españoles han condenado a 33 sacerdotes por abusos a 80 menores de edad.\nLos expertos estiman que todas esas cifras apuntan, muy a la baja, un escenario de abusos continuado en el tiempo y en el espacio (muchas décadas y toda España) que puede implicar miles de casos.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/ciencia-y-salud/salud/2022/02/22/62146da1e9a7c30020c8d594-directo.html": {
        "title": "Covid hoy, última hora en directo | España suma 22.194 nuevos casos y 173 fallecidos; la incidencia baja a 735",
        "subtitle": "Actualmente hay 8.859 pacientes ingresados y positivos en Covid-19 en toda España (9.364 ayer)",
        "date": "2022-02-22 20:03:29",
        "author": "NOELIA MARÍN",
        "body": "Las comunidades autónomas han notificado este martes al Ministerio de Sanidad 22.194 nuevos casos de Covid-19. Estas cifras son inferiores a las del mismo día de la semana pasada, cuando se notificaron 34.380 positivos, lo que evidencia la tendencia a la baja en la evolución de la pandemia.\nLa cifra total de contagios en España se eleva ya a 10.880.194 desde el inicio de la pandemia, según las estadísticas oficiales. La incidencia acumulada en los últimos 14 días por 100.000 habitantes se sitúa en 735,19, frente a 786,05 el ayer. En las pasadas dos semanas se ha registrado un total de 348.369 positivos. En el informe de este martes se han añadido 173 nuevos fallecimientos.\nLas comunidades autónomas han administrado hasta este lunes un total de 92.237.054 dosis de las vacunas contra la Covid-19 de Pfizer-BioNTech, Moderna, AstraZeneca y Janssen, 26.224 de ellas en el último día. Esto representa el 94,1 por ciento de las distribuidas, que ascienden a 97.990.297 unidades.\nSegún los datos del Ministerio de Sanidad, ya se han administrado 23.872.468 terceras dosis: 10.523.201 de Pfizer (frente a 10.503.351 ayer) y 13.349.267 de Moderna (en comparación con las 13.322.135 de ayer). Esto supone que el 50,4 por ciento de la población española ha recibido ya su dosis de refuerzo. Estos datos recogen las dosis adicionales en personas con condición de alto riesgo y las que viven en residencias, así como la de los mayores de 40 años y los vacunados con una sola dosis de Janssen.\nAdemás, un total de 1.872.161 niños de cinco a 11 años ya han recibido su primera dosis y 460.706 también la segunda tras el inicio de la vacunación el miércoles 15 de diciembre.\nSolo existe un ligero aumento en el riesgo de trombosis intracraneal en algunas poblaciones tras la vacunación con el preparado para el Covid-19 de AstraZeneca y la Universidad de Oxford, confirman dos estudios publicados este martes en PLOS Medicine.\nEn el primer trabajo, el equipo de William Whiteley, de la Universidad de Edimburgo, analizó las historias clínicas electrónicas de 46 millones de adultos que viven en Inglaterra, de los cuales 21 millones fueron vacunados durante el período de estudio, de diciembre de 2020 a marzo de 2021.\nSegún los resultados, en las personas menores de 70 años se observó un pequeño aumento, en concreto, en la tasa de trombosis venosa intracraneal tras la vacuna de AstraZeneca.\nLas comunidades autónomas han notificado este martes al Ministerio de Sanidad 22.194 nuevos casos de Covid-19. Estas cifras son inferiores a las del mismo día de la semana pasada, cuando se notificaron 34.380 positivos, lo que evidencia la tendencia a la baja en la evolución de la pandemia.\nEn el informe de este martes se han añadido 173 nuevos fallecimientos, en comparación con 310 el martes pasado. Hasta 98.635 personas con prueba diagnóstica positiva han fallecido desde que el virus llegó a España, de acuerdo con los datos recogidos por el Ministerio. En la última semana han fallecido 525 personas con positivo confirmado en España.\nActualmente hay 8.859 pacientes ingresados y positivos en Covid-19 en toda España (9.364 ayer) y 1.185 en UCI (1.224 ayer). En las últimas 24 horas, se han producido 747 ingresos (701 ayer) y 1.268 altas (573 ayer). La tasa de ocupación de camas ocupadas por coronavirus se sitúa en el 7,13 por ciento (7,56% ayer) y en las UCI en el 12,77 por ciento (13,20% ayer).\nEl Valencia tiene previsto pedir a la Generalitat que levante las restricciones de aforo para los estadios para permitir que Mestalla pueda tener todos sus asientos disponibles para la semifinal de la Copa del Rey ante el Athletic Club del próximo día 2 de marzo.\nLa Generalitat incluyó en su resolución de las nuevas medidas sanitarias por la pandemia de Covid-19 el acuerdo general de hace una semanas de todas comunidades autónomas y el Ministerio de Sanidad que establece un aforo del 85% para los estadios hasta el próximo 4 de marzo.\nEsta actualización hizo decaer las principales medidas restrictivas por la buena evolución de la pandemia, aunque se mantuvo aún esa limitación del 15 por ciento del aforo de los recintos deportivos abiertos por ser un acuerdo nacional según explicaron a Efe fuentes de la conselleria.\nInvestigadores del Instituto de Ciencias Fotónicas (ICFO) de Barcelona y del Instituto de Investigación del Sida (IrsiCaixa) han desarrollado un nuevo dispositivo que utiliza luz para detectar el Covid-19 en muestras de saliva en menos de 30 minutos.\nEl dispositivo, de bajo coste, portátil y no invasivo, puede detectar concentraciones muy bajas de SARS-CoV-2 con una sensibilidad del 91,2% y una especificidad del 90%, valores similares a los de una PCR, y ofrece una respuesta casi tan rápida como la del test de antígenos.\nSegún los investigadores, que han publicado su invento en la revista 'Biomedical Optical Express', este nuevo test de diagnóstico mediante luz es más barato e igual de preciso que una PCR y no requiere de personal y equipamiento especializado.\nEl trabajo ha sido liderado por los investigadores del ICFO Rubaiya Hussain, Alfredo E. Ongaro y Ewelina Wajs, liderados por Valerio Pruneri, con la participación del IrsiCaixa y el Departamento de Salud de la Generalitat.\nLa subvariante BA.2 de ómicron no \"causa una forma más grave\" de Covid que la variante BA.1 que circula ampliamente en el mundo, dijo el martes un funcionario del departamento de Salud.\n\"No vemos una diferencia en términos de gravedad entre BA.1 y BA.2, por lo que es un nivel similar de gravedad en términos de riesgos de hospitalización\", dijo Maria Van Kerkhove, quien encabeza la lucha contra el Covid-19 en la OMS, durante una sesión de preguntas y respuestas en las redes sociales.\nEsta conclusión \"es realmente importante, porque en muchos países hubo una importante circulación tanto de BA.1 como de BA.2\".\nLa Comunidad Valenciana reportó este martes 3.919 nuevos casos de coronavirus, 2.029 menos que ayer. Además, sumó otras 20 muertes a causa de la infección, 13 más que entonces.\nSegún el último informe de la Consejería de Sanidad Universal y Salud Pública de la Generalitat Valenciana, 2.440 de los nuevos casos detectados se registraron en Valencia; 1.125, en Alicante y 354, en Castellón y con ellos su cifra total de positivos en lo que va de pandemia se eleva a 1.279.098.\nLos hospitales de la región tienen 1.065 pacientes con la infección ingresados, 52 menos que ayer, de los cuales 113 están en UCI, uno más que entonces. Por provincias, 594 se encuentran internados en Valencia, con 68 en UCI; 323, en Alicante, 34 de ellos en la UCI; y 148, en Castellón, con 11 en UCI.\nEl Gobierno de Castilla-La Mancha, a través de la Dirección General de Salud Pública, ha confirmado 346 nuevos casos por infección de coronavirus en las últimas 24 horas. Por provincias, Ciudad Real ha registrado 114 casos, Toledo 102, Albacete 64, Guadalajara 35 y Cuenca 31.\nEl número acumulado de casos desde el inicio de la pandemia es 469.337. Por provincias, Toledo registra 157.607 casos, Ciudad Real 113.884, Albacete 85.476, Guadalajara 65.855 y Cuenca 46.515, ha informado la Junta en nota de prensa.\nLa Comunidad de Madrid ha notificado 3.492 nuevos casos de Covid, 2.172 de las últimas 24 horas, y 13 fallecidos en los hospitales madrileños, según el informe de la situación epidemiológica de este martes con datos a cierre del día anterior.\nEn la jornada del lunes fueron notificados 436 nuevos casos (3.056 menos), de los que 221 eran de las últimas 24 horas, y 17 fallecidos en los hospitales madrileños (cuatro más), mientras que el martes precedente se contabilizaron 4.655 nuevos contagios (1.163 más), 3.564 del último día, y 11 muertos (dos menos).\nEl número de hospitalizados se sitúa hoy en 1.069 (81 menos que ayer) y 190 en la UCI (tres más), mientras que 137 pacientes han recibido el alta. El número de personas en seguimiento domiciliario por Atención Primaria es de 1.299.\nLa Consejería de Sanidad del Gobierno de Canarias registró este martes 2.063 nuevos casos de coronavirus, 1.404 más que los reportados ayer. También notificó el fallecimiento de cinco personas de entre 81 y 91 años. Del total de fallecidos, tres se registraron en Gran Canaria, uno en Tenerife y otro en Lanzarote. Todos tenían patologías previas y se encontraban en ingreso hospitalario.\nEl total de casos acumulados en Canarias es de 278.729 con 16.406 activos, de los cuales 49 están ingresados en UCI y 324 permanecen hospitalizados. La Incidencia Acumulada a los 7 días en Canarias se sitúa en 305,02 casos por cada 100.000 habitantes y a los 14 días en los 560,35 casos por 100.000 habitantes.\nLa Región de Murcia ha contabilizado en las últimas 24 horas un total de 752 casos positivos de coronavirus, 672 más que en la jornada anterior, y tres fallecimientos por esta causa. Se trata de tres varones de 65, 86 y 87 años, de las áreas de salud I (Murcia Oeste), II (Cartagena) y área IV (Noroeste), informaron fuentes de la Consejería de Salud.\nEn concreto, de los 752 nuevos casos, 245 corresponden al municipio de Murcia, 97 a Cartagena, 36 a Lorca, 32 a Molina de Segura, 29 a Cieza, 25 a San Javier, 25 a Ceutí, 24 a Águilas, 23 a Torre pacheco, 17 a Totana, 16 a La Unión. El resto están repartidos por los demás municipios.\nEn estos momentos, 311 personas se encuentran hospitalizadas por Covid-19 en la Región de Murcia, 43 de ellas en las Unidades de Cuidados Intensivos (UCI).\nTres miembros del Gabinete ministerial de Andorra han dado positivo por coronavirus y han quedado en aislamiento domiciliario, ha informado el Gobierno en un comunicado este martes.\nSe trata del ministro de Justicia e Interior, Josep Maria Rossell; la ministra de Asuntos Sociales, Juventud e Igualdad, Judith Pallarés, y la ministra de Educación y Enseñanza Superior, Ester Vilarrubla.\nEl Ejecutivo ha asegurado que los tres padecen sintomatología leve y ha asegurado que \"la actividad del Gobierno no se verá afectada y se desarrollará como habitualmente\".\nPor otra parte, este lunes se ha celebrado un Consejo de ministros en el que se ha acordado la prórroga por una semana más de las medidas de contención del Covid-19 vigentes.\nLos países de la Unión Europea empezarán a admitir desde este martes los test rápidos de antígenos como prueba válida para obtener el Certificado europeo de recuperación Covid que acredita que se ha superado recientemente el coronavirus y por tanto puede desplazarse sin restricciones dentro del espacio sin fronteras Schengen.\nLa modificación del reglamento se ha producido mediante acto delegado adoptado este mismo martes por la Comisión Europea y permite ampliar el tipo de pruebas aceptables, ya que hasta ahora sólo era posible conseguir el certificado con el resultado positivo de un test de amplificación de ácidos nucleicos moleculares (TAAN) como la PCR.\nCon el fin de garantizar que los test validados cumplir los requisitos de \"exactitud y fiabilidad\" solo se aceptarán aquellos que figuren en la lista europea de test rápidos para la detección de antígenos y que hayan sido realizados por personal cualificado.\nEl comisario de Justicia, Didier Reynders, ha explicado que esta actualización se da para garantiza que se asegura la libertad de movimiento de los europeos que se vieron afectados por la variante ómicron y también porque la \"alta calidad\" de los nuevos test así lo permiten.\nEl médico e investigador José Manuel Quesada Gómez, distinguido con la Medalla de Andalucía a la Investigación, la Ciencia y la Salud, destaca por ser pionero e ideólogo en la aplicación de la vitamina D a los pacientes para hacer frente a la infección por Covid-19.\nProfesor Honorífico de la Universidad de Córdoba (UCO), Quesada es doctor en Medicina y Cirugía por la Facultad de Medicina de la Universidad Autónoma de Madrid y Especialista en Medicina Interna y Endocrinología y Nutrición.\nHa desarrollado su labor clínica-asistencial, docente e investigadora adscrito a la Unidad de Metabolismo Mineral del Servicio de Endocrinología y Nutrición del Hospital Universitario Reina Sofía de Córdoba.\nCon más de 200 artículos originales y revisiones publicados, es uno de los grandes expertos en el metabolismo óseo y especialmente en la vitamina D, sus precursores y metabolitos.\nEn sus planteamientos y estudios a liderado a grandes y referentes investigadores de diferentes áreas de conocimiento y responsable a su vez de diferentes grupos de investigación. El resultado han sido estudios que han sustentado la administración de vitamina D a pacientes infectados por Covid-19 mejorando con ello el pronóstico y resultado de estos pacientes.\nLa Conselleria de Sanidad ha anunciado este martes que ya ha comenzado el proceso de desmontaje del hospital de campaña anexo al Hospital La Fe de València, habilitado junto al centro hospitalario tras iniciarse la pandemia de Covid-19.\nEl departamento que dirige Ana Barceló ha explicado que el desmontaje coincide con la \"normalización progresiva\" de la situación epidemiológica, la entrada en vigor de la nueva resolución que retira las principales restricciones y mientras se consolida el descenso de casos.\nEste centro, con una superficie de 2.500 m2, fue utilizado también para realizar pruebas PCR diarias, hasta 700 en los momentos más complicados de la pandemia, y para dar soporte a la actividad de los centros sanitarios en la campaña de vacunación.\nEl Consejo de Ministros ha aprobado este martes un Real Decreto-ley por el que se prorrogan un mes más, hasta el 31 de marzo, los expedientes de regulación temporal de empleo (ERTE) originados por la pandemia con el fin de facilitar la transición a los ERTE estructurales previstos en la reforma laboral.\nLa extensión de los ERTE-Covid se hará de forma automática, de manera que las empresas y los trabajadores afectados no tendrán que realizar ninguna gestión.\nDe este modo, se prorrogan hasta el 31 de marzo los ERTE de limitación e impedimento y los ERTE por causas económicas, técnicas, organizativas y de producción (ETOP) de pandemia.\nEl consejero de Salud y Familias de la Junta de Andalucía, Jesús Aguirre, \"ha dado instrucciones para empezar a inocular la cuarta dosis de la vacuna\" contra la Covid-19 a población inmunodeprimida.\nEn concreto, \"Andalucía empezará a inocular ya la cuarta dosis a ese sector de la población que hace entre cinco y seis meses se puso la tercera dosis\", según ha anunciado este martes el consejero de la Presidencia, Administración Pública e Interior y portavoz del Gobierno andaluz, Elías Bendodo, en la rueda de prensa posterior a la reunión semanal del Consejo de Gobierno.\nEl pasado mes de enero, la Comisión de Salud Pública, en la que están representadas las comunidades autónomas y el Ministerio de Sanidad, acordó que las personas inmunodeprimidas reciban una cuarta dosis de la vacuna contra la Covid-19 a los cinco meses de la última dosis.\nEl consejero de Sanidad de la Comunidad de Madrid, Enrique Ruiz Escudero, ha explicado este martes que el Gobierno regional volverá a llevar la retirada de las mascarillas en interiores a la próxima Comisión de Salud Pública, donde están presentes el Ministerio de Sanidad y las Comunidades Autónomas.\nEn declaraciones desde la sede del Summa-112, el máximo responsable de la Sanidad madrileña ha defendido que Madrid ya planteó esta medida y volverá a ponerla sobre la mesa en la próxima reunión ante el descenso de contagios de esta sexta ola de la pandemia de Covid-19. \"La tendencia obliga a plantear este debate con la mayor celeridad\", ha indicado.\nEl 54% de la población considera que se podrían ir relajando las medidas contra la Covid-19 en vista de la evolución de la pandemia y uno de cada cuatro (26%) cree que, al menos, la situación de la pandemia hace posible dejar las medidas como están. En un mes, ha subido 20 puntos la población contraria tomar medidas de control más exigentes contra la Covid-19.\nDel mismo modo, hasta 25 puntos ha bajado los que sí se posicionan a favor de medidas de control y aislamiento más exigentes contra la Covid-19, pasando del el 39 por ciento de enero al 14 por ciento que muestra el último Barómetro del Centro de Investigaciones Sociológicas (CIS), que muestra una tendencia de opinión parecida a meses anteriores.\nLa Consejería de Salud detectó este lunes 398 casos de coronavirus, jornada en la que se registró el fallecimiento de una mujer de 85 años y un hombre de 83 por esta causa.\nActualmente hay 270 pacientes hospitalizados con sospecha o confirmación de covid, de los que 243 están en planta y otros 27 permanecen ingresados en UCI.\nLa ocupación total por covid en los hospitales es del 7,71% y en el caso de las UCIs se sitúa en el 9,09%. Con estos datos, Asturias está en nivel de alerta medio (2 de 4).\nCastilla y León ha sumado este martes un total de 1.404 nuevos casos diagnosticados de COVID-19 --832 más que este lunes pero 578 menos que hace una semana--, con siete fallecidos más en hospitales, hasta un total de 7.132, y 53 nuevas altas médicas, 39.292 en total.\nSegún los datos ofrecidos por la Consejería de Sanidad y recogidos por Europa Press, en total se han diagnosticado hasta la fecha 651.178 positivos de COVID-19, incluidos los reinfectados, en los distintos tipos de pruebas, después de sumar 1.404 nuevos casos más en la última jornada. De ese total, 644.697 positivos han sido confirmados en test PCR y de antígenos.\nLos brotes activos registrados son 186, dos menos que en el anterior parte, y los casos vinculados a ellos ascienden a 4.133, 97 más.\nEl Gobierno irlandés acordó este martes que el uso de las mascarillas solo será obligatorio en la sanidad a partir del próximo lunes, en una decisión que pone fin a casi todas las restricciones por la pandemia de coronavirus.\nLas protecciones faciales ya no serán obligatorias en el transporte público, las escuelas o espacios cerrados, como comercios, según decidió hoy el Ejecutivo tras aceptar las recomendaciones del Equipo de Emergencias de Salud Pública Nacional (NPHET).\nEl uso de mascarillas, amparado por la legislación, es una de las últimas medidas de contención de la covid-19 que siguen en vigor en Irlanda, donde casi el 80 % de la población está vacunada con la pauta completa y el 56 % tiene la de refuerzo.\nLa consejera de Salud del Gobierno vasco, Gotzone Sagardui, ha subrayado que los contagios por coronavirus se han reducido un 89% en tres semanas, mientras que los números de ingresos en planta lo han hecho un 52% y en las UCI han bajado un 33%\nEn la rueda de prensa posterior al consejo de Gobierno, Sagardui ha afirmado que la evolución de pandemia sigue siendo \"positiva\" en Euskadi, de acuerdo a los principales indicadores y los contagios siguen \"disminuyendo\".\nIsrael ha superado este martes el umbral de los 10.000 muertos por Covid desde el inicio de la pandemia, en un momento en el que los datos diarios de casos y fallecidos están en caída tras el repunte en enero, achacado a la propagación de la variante ómicron.\nEl Ministerio de Sanidad israelí ha señalado a través de su página web que hasta la fecha se han confirmado 3.571.504 contagios y 10.003 decesos, incluidos 189 muertos durante la última semana.\nAndalucía registra este martes 22 de febrero un total de 1.815 positivos de Covid-19 en 24 horas, el dato diario más bajo desde el 11 de diciembre (716), al tiempo que notifica 35 fallecidos, tres más que los contabilizados el lunes recogiendo los datos de tres días y que los 24 del viernes pasado.\nSegún los datos consultados por Europa Press del Instituto de Estadística y Cartografía de Andalucía (IECA), la tasa en la comunidad andaluza se sitúa en 433,6 casos por cada 100.000 habitantes, con una caída de 33,4 puntos en 24 horas.\nLos Veintisiete han acordado este martes reabrir su frontera exterior a los turistas extracomunitarios que acrediten haber recibido la pauta completa de vacunación contra el Covid con uno de los sueros reconocidos por la Unión Europea, lo que les permitirá desplazarse a los países de la UE sin estar sometidos a restricciones adicionales como cuarentenas o test en llegada.\nEn una reunión de Asuntos Generales de la UE en Bruselas, los ministros han dado luz verde a la revisión propuesta por Bruselas para las recomendaciones de viaje de países terceros con el objetivo de pasar de un enfoque de riesgo por países a la evaluación \"caso por caso\" de cada viajero.\nDe este modo, los países del bloque establecen que \"se debería levantar las restricciones\" que pesan sobre los viajes no esenciales a la UE en el caso de personas inmunizadas con una vacuna aprobada por las autoridades sanitarias de la UE.\nCoincidiendo con el reinicio de las negociaciones sobre la exención de los derechos de propiedad intelectual de la tecnología Covid-19 en la Organización Mundial del Comercio (OMC), Médicos Sin Fronteras (MSF) pide a la Unión Europea, a Reino Unido y a Suiza que apoyen con urgencia la suspensión que eliminaría los monopolios de propiedad intelectual sobre los instrumentos médicos COVID-19 y que ya cuenta con el apoyo de más de 100 países.\nMSF también insta a Estados Unidos a mostrar un liderazgo concreto para acelerar las negociaciones y ampliar el alcance de su apoyo más allá de las vacunas para incluir medicamentos y diagnósticos.\nLa reina Isabel II ha cancelado sus compromisos previstos este martes debido a síntomas \"leves\" de coronavirus, según ha afirmado el palacio de Buckingham.\nLa monarca de 95 años sufre aún de \"síntomas leves similares a un resfriado\" tras haber dado positivo por covid el domingo, pero \"continuará con tareas sencillas\" de su agenda, dijo un vocero.\nToda la población de Hong Kong deberá someterse a tres test de Covid-19 obligatorios, según ha anunciado este martes la jefa del ejecutivo de este territorio semiautónomo, que sufre el peor brote de coronavirus desde el surgimiento de la pandemia.\n\"Aquellos que no se sometan al test serán considerados responsables\", afirmó Carrie Lam, explicando que los responsables de China continental coordinan a partir de ahora la estrategia frente al covid-19 en Hong Kong.\nGalicia ha registradoeste martes un total de 24.102 casos activos de Covid-19, esto es 1.868 menos que los reportados ayer. Además, sumó otras cuatro muertes a causa de la infección, para un total de 3.079 en lo que va de pandemia.\nPor áreas sanitarias, 5.153 casos activos pertenecen a la de La Coruña; 4.928, a la de Vigo; 4.187, a la de Santiago; 2.816, a la de Orense; 2.743, a la de Lugo; 2.654, a la de Pontevedra; y 1.362, a la de Ferrol, según el último balance de la Dirección General de Salud Pública de la Consejería de Sanidad de la Xunta.\nEl portavoz del PP en la Asamblea de Madrid, Alfonso Serrano, ha asegurado este martes que no hay necesidad de abrir una comisión de investigación en el parlamento regional para investigar los contratos de emergencia de la Comunidad durante la pandemia, al hilo de la implicación del hermano de la presidenta Isabel Díaz Ayuso en la adquisición de mascarillas a China en la primera ola del coronavirus.\nNo existe \"ninguna necesidad\" de crear una comisión en la Asamblea y tampoco ha habido un \"veto\" por parte del PP, \"sino que el Grupo Socialista ha hecho mal su trabajo a la hora de registrarla\", ha dicho el portavoz en una entrevista en La 1, recogida por Europa Press, donde ha criticado al PSOE por presentar un escrito \"chapuza\".\nLos menores de cinco a 12 años que están pendientes de recibir la primera o la segunda dosis de la vacuna contra el Covid serán citados en puntos de vacunación o centros de salud.\nLa Conselleria de Sanidad ha informado de que, una vez finalizada la fase de vacunación pediátrica en colegios, está contactando desde esta semana por mensaje SMS o por teléfono con los padres, madres o tutores de estos menores para citarles.\nSanidad señala asimismo que las familias también pueden solicitar cita en atención primaria para vacunar a sus hijos que aún no estén inmunizados.\nEn el caso de menores que se hayan contagiado debe transcurrir un plazo de ocho semanas para recibir la dosis pendiente, han indicado las mismas fuentes.\nUn artículo publicado en la revista 'Emerging microbes and infection' por un equipo del Centro Nacional de Microbiología (CNM) del ISCIII revela que los microARN alterados por el SARS-CoV-2 son biomarcadores capaces de predecir la gravedad de la Covid-19.\nLas doctoras Amanda Fernández Rodríguez y María Ángeles Jiménez Sousa llevan tiempo coordinando en el CNM un equipo que analiza los mecanismos genéticos que definen la evolución, gravedad y mortalidad de la covid-19. Gracias al uso de tecnologías de secuenciación genómica han logrado establecer huellas moleculares que aparecen en los inicios de la infección por SARS-CoV-2, y han descubierto que el microARN plasmático se ve alterado por el virus y genera patrones genéticos que predicen la gravedad de la covid-19.\nUna variante de riesgo frente al Covid heredada de los neandertales reduce en un 27% el riesgo de que una persona contraiga el VIH, según una nueva investigación publicada en la revista 'Proceedings of the National Academy of Sciences'.\nAlgunas personas enferman gravemente cuando se infectan con el SARS-CoV-2, mientras que otras sólo presentan síntomas leves o no presentan ninguno. Además de factores de riesgo como la edad avanzada y las enfermedades crónicas, como la diabetes, nuestra herencia genética también contribuye a nuestro riesgo individual de gravedad del Covid-19.\nEn otoño de 2020, Hugo Zeberg, del Instituto Karolinska y del Instituto Max Planck de Antropología Evolutiva (MPI-EVA), en Suecia, y y Svante Pääbo, del MPI-EVA, demostraron que heredamos de los neandertales el principal factor de riesgo genético de COVID-19 grave. En la primavera de 2021, el mismo dúo de investigadores estudió esta variante en el ADN humano antiguo y observó que su frecuencia ha aumentado significativamente desde la última edad de hielo.\nLa Comunidad Autónoma de Aragón ha notificado 772 nuevos casos de Covid, un fallecido y 2.835 altas epidemiológicas, resultados correspondientes a este lunes, 21 de febrero, según los datos provisionales.\nPor provincias, se han contabilizado 543 contagios en Zaragoza, un deceso y 1.768 recuperados; en Huesca, 136 positivos y 715 altas; y en Teruel, 92 casos y 349 personas recuperadas.\nEl investigador del Hospital Germans Trias de Badalona (Barcelona) Oriol Mitjà ha advertido de que solo con un sistema de vigilancia epidemiológica con centros centinelas, como el que plantea el Departamento de Salud, no se podrá controlar la más que probable séptima ola de covid, que sitúa en el plazo de 6 a 8 meses.\nAsí lo avisa uno de los infectólogos más escuchados en la esfera comunicativa en los dos años de pandemia en Cataluña, una exposición pública no exenta de costes personales -ha recibido tanto elogios como reprimendas, y alguna que otra amenaza-, pero que le ha permitido influir en la opinión pública y divulgar la ciencia.\nMitjà (Barcelona, 1980) se ha caracterizado por ser crítico con la lentitud de las administraciones para reaccionar ante las sucesivas olas de la covid y ahora, como uno de los miembros del comité científico asesor del Govern, quiere que Cataluña esté preparada para los siguientes desafíos pandémicos.\nCantabria ha sumado seis fallecidos por Covid-19 en las últimas horas, seis de ellos mujeres y una de 59 años, si bien hay 14 hospitalizados menos y los ingresados en la Unidad de Cuidados Intensivos (UCI) también han disminuido.\nLos fallecidos este lunes son un hombre de 88 años, vacunado, que ha muerto en el Hospital Marqués de Valdecilla; dos mujeres no vacunadas, de 63 y 91 años, que han fallecido en Valdecilla y el Hospital Sierrallana, respectivamente; y otras tres mujeres vacunadas de 59, 91 y 96 años, que han muerto en Valdecilla, el Hospital de Laredo y Sierrallana, respectivamente.\nDe este modo, el número total de víctimas en Cantabria desde el inicio de la pandemia asciende a 784.\nUno de los tantos problemas que ha agudizado la pandemia en el sector sociosanitario ha sido la falta de personal especializado en enfermería. Los centros de mayores han ido perdiendo enfermeras a medida que la sanidad pública ha ido reclamándolas a través de las bolsas de empleo con sueldos más atractivos y condiciones laborales más favorables. Las residencias aún tienen problemas y, pese a que el futuro control de la pandemia volverá a dimensionar la oferta pública de empleo, el sector seguirá siendo deficitario. Por eso desde el Colegio de Enfermería de la Comunidad Valenciana (CECOVA) se ha diseñado un nuevo modelo basado en la creación de cooperativas de enfermeras.\nLee la información completa de Inma Lidón en EL MUNDO pinchando aquí.\nLos casos positivos de Covid han registrado un notable incremento en Navarra las últimas horas respecto a la jornada anterior al contabilizarse 272 este lunes, según los datos provisionales del Gobierno de Navarra.\nEsta cifra casi duplica los 140 contagios detectados el día anterior tras realizar 691 pruebas.\nDel total de contagios, 85 se han registrado en Pamplona y dentro de la ciudad destacan los 14 contabilizados en la Txantrea. En Barañain se han detectado 13.\nEl Consejo de Ministros aprobará este martes la prórroga de un mes, hasta el 31 de marzo, del sistema actual de los 'ERTE covid' como medida de transición a la aplicación de los mecanismos recogidos en la reforma laboral para hacer frente a situaciones de crisis, según informaron fuentes del diálogo social a Servimedia.\nEn cuanto a los ERTE puestos en marcha para los afectados por la erupción volcánica de la isla de La Palma, el Ejecutivo ampliará este sistema de protección hasta el 30 de junio de 2022 \"con posibilidad de ampliación si fuera necesario\", según fuentes de la negociación.\nInvestigadores australianos han desarrollado una técnica para transportar las vacunas sin necesidad de refrigeración, lo que permitirá un acceso más asequible y equitativo, según ha informado este martes la agencia científica gubernamental de Australia (CSIRO, siglas en inglés).\nEl equipo de científicos de CSIRO encapsuló una serie de vacunas de virus vivos, que dependen de la temperatura para su conservación, con un material cristalino disoluble llamado MOF (siglas en inglés de marcos orgánicos metálicos).\nEsto permitió proteger la integridad de las vacunas hasta doce semanas y a temperaturas de hasta 37 grados centígrados, según detalla un comunicado de CSIRO, que recuerda que sin refrigeración, las vacunas sólo durarían unos días.\nUna veintena de organizaciones del ámbito de la salud exigen al Gobierno imponer condiciones en los contratos de financiación de la vacuna Hipra para que la licencia no sea exclusiva de esta firma y se garantice el acceso a la misma, ya que el Ejecutivo \"ha invertido millones de euros en su desarrollo\".\nEntre las entidades que han hecho esta petición en una carta remitida al presidente del Ejecutivo, Pedro Sánchez, se encuentran Salud por Derecho, Médicos del Mundo, la Asociación por un Acceso Justo al Medicamento, la Organización Médica Colegial, No Gracias, la Federación de Asociaciones para la Defensa de la Sanidad Pública (FADSP), Médicos sin Fronteras, Amnistía internacional, Oxfam Intermón, la Coordinadora de Organizaciones para el Desarrollo (CONGD) y la campaña Right2Cure.\nLas autoridades tailandesas elevaron el nivel de alerta contra la Covid-19 ante el reciente aumento de contagios, que este martes rondaron los 18.400 casos y 35 decesos, aunque descartan implementar nuevos confinamientos.\nLa decisión, adoptada tras una reunión de los asesores contra la pandemia la víspera en el Ministerio de Sanidad, se aplica a toda la nación si bien algunas provincias ya se encontraban en el nivel de alerta 4 (sobre un máximo de 5).\nLas autoridades se reunirán el miércoles para estudiar las posibles medidas con el objetivo de combatir el aumento de casos, entre ellas la reducción del aforo en grandes reuniones públicas, recomendar el trabajo desde casa o la prohibición en la venta de alcohol en restaurantes.\nLa Comunidad Valenciana avanza desde este martes a las 00.00 horas en la flexibilización de las restricciones contra el coronavirus y dejará de exigir la presentación del pasaporte Covid en todos los establecimientos a excepción de las residencias de mayores. Asimismo, se eliminan restricciones en la hostelería, como la limitación del número de 10 personas en las mesas y la separación entre estas de metro y medio.\nAsí lo ha anunciado el 'president' de la Generalitat, Ximo Puig, tras la celebración de la reunión de la Mesa Interdepartamental para la Prevención y Actuación ante el Covid-19, donde se ha decidido adelantar a este martes la relajación de las restricciones.\nCon esta nueva actualización, el certificado Covid solo se exigirá en residencias de mayores y centros sociales por acoger a población \"especialmente vulnerable y donde el virus ha producido una mayor letalidad\".\nCataluña suprimirá a partir del próximo miércoles las cuarentenas escolares y desde mañana dejará de contar los contagios de coronavirus en los colegios, a excepción de los centros de educación especial, en pleno descenso de los contagios de Covid.\nEl Govern se había comprometido a eliminar las cuarentenas con o sin el consenso de las otras comunidades autónomas y el Ministerio de Sanidad antes de que finalizara el mes de febrero, y los Departamentos de Educación y Salud han anunciado este lunes el fin de estas medidas en el entorno escolar.\nEso sí, en las escuelas se mantendrá los grupos de convivencia estable y la obligación de cubrirse la boca y nariz dentro de las aulas, aunque el Departamento de Salud presionará para que en la próxima semana o la siguiente se puedan empezar a retirar mascarillas dentro las clases, de forma progresiva empezando por primero y segundo de primaria.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/espana/2022/02/22/6215382921efa0c5538b459e.html": {
        "title": "Cargas policiales a agricultores en la visita de Pedro Sánchez a Don Benito",
        "subtitle": "Algunos asistentes tumbaron las vallas de seguridad antes de atravesar el cordón policial e intentar expresar sus reivindicaciones al presidente del Gobierno",
        "date": "2022-02-22 19:35:24",
        "author": "DAVID VIGARIO",
        "body": "Policías antidisturbios han realizado cargas policiales esta tarde a decenas de agricultores y ganaderos que se estaban manifestando en Don Benito (Badajoz), donde se habían congregado después de toda una jornada de protestar para recibir al presidente del Gobierno, Pedro Sánchez, que visitaba la localidad con motivo de su fusión con Villanueva de la Serena aprobada el pasado domingo por la mínima a través de una consulta popular.\nCon gritos de \"Pedro Sánchez, dimisión\", \"fuera, fuera\" y \"sinvergüenza\", los momentos de mayor tensión se produjeron minutos antes de la llegada del presidente del Gobierno y del resto de autoridades -entre ellas la ministra de Política Territorial y portavoz del Gobierno, Isabel Rodríguez y el presidente de la Junta, Guillermo Fernández Vara- en una zona acordonada por la Policía con unas vallas, que cercaban el perímetro de acceso al edificio del Ayuntamiento de Don Benito. En el Consistorio estaba organizado un encuentro del presidente del Gobierno con la corporación municipal y una posterior comparecencia pública, donde no se admitieron preguntas, y donde únicamente se refirió al proceso de fusión entre ambos municipios.\nLos manifestantes -que en total eran unos 200 aproximadamente- intentaron ampliar la zona perimetrada donde se les tenía ubicados y controlados por un cordón policial, pero en un momento determinado se produjo una carga policial para evitar que los manifestantes se acercaran a la sede del Consistorio, donde los agricultores le querían hacer llegar de forma explícita sus problemas al presidente del Gobierno. Algunos asistentes tumbaron las vallas de seguridad y se produjeron empujones y golpes. \"No nos pueden tratar así porque únicamente estemos en la calle, que es de todos, y queremos intentar exponerle nuestros problemas, porque también hemos estado en Madrid recientemente y tampoco nos ha recibido\", resaltó el presidente de Apag Extremedura Asaja, Juan Metidieri.\nLos agricultores y ganaderos extremeños, bajo el lema 'En Defensa de nuestro Campo, se habían concentrado desde primera hora de la mañana en la comarca de las Vegas Altas para protestar por los problemas que vienen sufriendo, como los altos costes de producción, la sequía y lo que consideraban unas malas condiciones de las próximas ayudas de la PAC, pero la visita 'sorpresa' de Sánchez -que se conoció a primera hora de la mañana- les hizo cambiar los planes y extender las protestar que iban a durar toda la mañana hasta la llegada de Sánchez, prevista para por la tarde.\nLa protesta había cortado durante horas las carreteras N430 y la EXA2 y en los mismos quedaron atrapados por la mañana tanto el equipo de seguridad y prensa del presidente del Gobierno, Pedro Sánchez, a pesar de que agentes de la Guardia Civil intentaron que se les permitiera el paso; sin embargo, los líderes agrarios no accedieron, por lo que quedaron retenidos, como el resto de conductores, durante bastante tiempo hasta que terminó la concentración y pudieron continuar su viaje desde Madrid a esta comarca pacense.\nEn concreto, según informó Canal Extremadura, se trataba de de cuatro vehículos berlina con parte del equipo de seguridad y de comunicación del presidente y dos furgonetas con efectivos policiales El corte estaba autorizado por la Delegación del Gobierno en la N-430, pero parte de los manifestantes también invadió la autovía EX-A2, donde quedaron atrapados los asesores y el equipo de seguridad de Sánchez.\nLa delegada del Gobierno en Extremadura, Yolanda García Seco, les había advertido durante la mañana a los manifestantes, en el transcurso de una comparecencia pública, que había \" que cumplir con las resoluciones para garantizar la seguridad de los manifestantes y los conductores\".\nAprovechando la visita 'por sorpresa' del presidente del Gobierno, los manifestantes decidieron trasladar sus protestas a la ciudad de Don Benito, localidad que tenía previsto visitar el presidente del Gobierno tras una primera parada en Villanueva de la Serena, donde también mantuvo un encuentro con la corporación municipal.\nAsí, los agricultores y ganaderos se concentraron primero en las instalaciones de FEVAL (la Feria de Muestras de Don Benito), donde ya se produjeron incidentes hace dos años durante la visita del ministro de Agricultura, Luis Planas, también con cargas policiales, y desde allí, después de aparcar sus vehículos y tractores, emprendieron un recorrido a pie hasta que llegaron al centro de Don Benito, donde se produjeron los incidentes.\nLa manifestación estaba organizada por Asaja, La Unión, ASEPREX, Agricultores de Don Benito, Asociaicón de Agricultores y Ganaderos de Villanueva de la Serena (Agryga) o la Asociación de Agricultores del Valle del Jerte, pero no la secundaron ni UPA-UCE ni COAG. Los agricultores de esta zona cifran sus pérdidas en más de 200 millones de euros.\nEn el Salón de Plenos del Ayuntamiento de Don Benito, Pedro Sánchez, destacó en su comparecencia el \"enorme ejemplo\" que estas dos localidades han trasladado al \"conjunto de la ciudadanía y, singularmente, a la política española\" con el proyecto de fusión municipal de ambas localidades.\nEl presidente del Gobierno puso en valor la ejemplaridad mostrada por los grupos municipales de ambos consistorios por anteponer \"el interés general a cualquier interés legítimamente partidista\" y destacó que \"comienza un nuevo camino que culminará en una nueva ciudad y el Gobierno de España estará con ambas municipios\" en este proyecto de fusión, al que los vecinos dieron su respaldo mayoritario en una consulta popular celebrada este pasado domingo\nConforme a los criterios de"
    },
    "https://www.elmundo.es/cataluna/2022/02/22/621529b421efa0cf7a8b456d.html": {
        "title": "La Generalitat rechaza \"reforzar\" el castellano para hacerlo \"vehicular\"",
        "subtitle": "Un informe encargado por el Govern llama a no modificar la inmersión para cumplir con la sentencia del 25% cuando falta un mes para que expire el plazo para aplicarla",
        "date": "2022-02-22 18:22:15",
        "author": "VÍCTOR MONDELO",
        "body": "A falta de menos de un mes para que el 20 de marzo expire el plazo para ejecutar la sentencia del 25% de castellano, la Generalitat sigue forjando una estrategia para sortear el fallo del Tribunal Supremo que dinamita la inmersión. Este martes, el Govern ha hecho público un informe sobre la situación del catalán en el que defiende que «los datos disponibles no dan apoyo a la existencia de ningún déficit en el aprendizaje del castellano que recomiende modificar de manera generalizada el diseño del modelo para reforzar su uso como lengua vehicular».\nEl estudio ha sido elaborado por un grupo de expertos a instancias del Ejecutivo catalán y presentado en la primera sesión del Pacto Nacional por la Lengua, el cónclave en el que la Generalitat pretende diseñar una reforma legal para blindar la inmersión y que, además de las fuerzas independentistas, cuenta con el concurso del PSC.\n«Establecer un porcentaje arbitrario de uso vehicular de las lenguas para el conjunto del sistema educativo no tiene ninguna justificación pedagógica», sostiene el documento, titulado Un marco sociolingüístico igualitario para la lengua catalana, y al que pretende aferrarse el Gabinete dirigido por Pere Aragonès para burlar el fallo del Supremo.\nEl informe llama a «resituar la discusión sobre la proporcionalidad en el uso vehicular de las lenguas en el marco de los objetivos y no de las horas teóricas de docencia y actualizar el modelo lingüístico lejos de la dialéctica de unos porcentajes de aplicación uniforme en el conjunto del sistema educativo». Esto es, a no implementar el 25% de horas lectivas en castellano que impone el Supremo.\n«La realidad sociolingüística del país requiere un diseño plurilingüe adaptable a las necesidades de cada contexto», enfatizan los expertos consultados por la Generalitat para validar la intención del Govern, que hace unas semanas aprobó un decreto que dejaba en manos de las direcciones de los centros modular el número de horas de castellano en función de la realidad sociolingüística de la población en la que se encontrara el centro educativo en cuestión.\nEl borrador del decreto de las enseñanzas de educación básica -que afecta tanto a Primaria como a la ESO- determina que «los centros dispondrán de un porcentaje del horario semanal que gestionarán de forma autónoma».\nEsta maniobra de ERC, que controla el Departamento de Educación de la Generalitat, viene a resucitar la propuesta del ex consejero republicano Josep Bargalló, quien en 2018 planteó una flexibilización de la inmersión en zonas mayoritariamente catalanoparlantes. «En los contextos en los que el castellano no tiene fuerza social y no es la primera lengua de buena parte de los alumnos habrá que hacer un enfoque didáctico cercano al que usamos con las segundas lenguas (inmersión lingüística en el caso del catalán). Si el número de horas de exposición a esta lengua no fuera suficiente para alcanzar, al terminar el sistema educativo, el mismo nivel de catalán y de castellano, el centro deberá decidir, en su proyecto lingüístico, incorporar bloques de contenidos curriculares en castellano», rezaba el proyecto de revisión de la inmersión, que fue enterrado ante la enardecida reacción de sectores del separatismo.\nEl ardid de ERC también tiene opciones de contentar al PSC, que en 2019 planteó en su congreso una «flexibilización» de la inmersión, que también acabó sepultando ante la controversia en el ala más catalanista del partido.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/internacional/2022/02/22/62150560fdddff5b0c8b459f.html": {
        "title": "El presidente de Colombia rechaza la despenalización del aborto: \"Facilita que se convierta casi en un anticonceptivo\"",
        "subtitle": "Cuestiona que una decisión de este calibre haya sido tomada por cinco personas, refiriéndose a los magistrados que votaron a favor de despenalizar la interrupción voluntaria del embarazo",
        "date": "2022-02-22 15:46:47",
        "author": "EUROPA PRESS",
        "body": "El presidente de Colombia, Iván Duque, ha rechazado este martes la despenalización del aborto hasta las 24 semanas en el país latinoamericano, subrayando su preocupación porque la decisión \"facilite que el aborto se convierte en una práctica casi que anticonceptiva, recurrente y regular\".\nEn una entrevista con emisora La FM, Duque se ha declarado \"una persona provida\" y ha insistido en que \"la vida comienza desde la concepción\". \"Pero este fallo no solamente altera este principio, sino que me parece delicado que, en el alcance que se está poniendo en la mesa, estemos facilitando que el aborto se convierta en una práctica casi que anticonceptiva, recurrente y regular\", ha dicho.\nDuque ha puesto el foco en que la despenalización del aborto es \"preocupante\" en una sociedad como la colombiana, aludiendo al machismo y a los altos índices de embarazos no deseados. \"Se está permitiendo que se pueda interrumpir sin ningún argumento hasta los casi seis meses de embarazo\", ha insistido, antes de expresar que, en su lugar, una sociedad como la colombiana tiene que luchar contra los embarazos no deseados o los adolescentes.\n\"Me preocupa que esta práctica de aborto, que es contraria a la vida, se convierta en una práctica cotidiana y, en un país machista, que se pueda recurrir a este mecanismo, que se vuelva para muchos método anticonceptivo para no usar el condón\", ha reiterado.\nDe forma paralela, ha cuestionado que una decisión de este calibre haya sido tomada por cinco personas, refiriéndose a los magistrados que votaron a favor de despenalizar la interrupción voluntaria del embarazo. \"Creo que la discusión es que si este tipo de decisiones para la sociedad pueden ser tomadas sólo por cinco personas\", ha aseverado.\nEl Tribunal Constitucional de Colombia aprobó la despenalización del aborto hasta las 24 semanas el lunes, en una votación histórica con un resultado muy ajustado -cinco votos a favor y cuatro en contra-.Desde el año 2006, en Colombia solo se permitía el aborto bajo tres premisas: en casos de abuso sexual, cuando estuviera en riesgo la salud física o mental, o cuando existía malformación del feto.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/economia/2022/02/22/62151b6521efa0152d8b45cb.html": {
        "title": "El Gobierno refuerza su control sobre Indra con otro 10% del capital por \"intereses de Defensa\" frente a OPAs hostiles",
        "subtitle": "Eleva al 28% su participación en la compañía tecnológica y se asegura el mando sin lanzar oferta pública",
        "date": "2022-02-22 17:35:46",
        "author": "CARLOS SEGOVIA",
        "body": "El Gobierno refuerza su control sobre Indra y elevará desde el 18% al 28% su participación \"en esta compañía estratégica\", según un comunicado del Ministerio de Hacienda. La operación, unida a otros accionistas españoles de Indra, refuerza la hegemonía estatal en Indra y dificulta más que nunca cualquier Oferta Pública de Adquisición de acciones (OPA) que el Gobierno considere hostil.\nEl Consejo de Ministros ha autorizado este martes a la Sociedad Estatal de Participaciones Industriales (Sepi) a llegar al citado 28%, lo que supondría un desembolso adicional inferior a los 200 millones de euros a los precios actuales. Con ese umbral evita lanzar una OPA la propia Sepi y es es listón aprobado por el Gobierno a propuesta de la ministra de Hacienda, María Jesús Montero de acuerdo con la Defensa, Margarita Robles. El comunicado presenta esta mayor presencia del Estado en Indra como operación defensiva para evitar entradas de accionistas no deseados. \"Es una compañía líder en Tecnologías de la Información, Simulación y Sistemas Automáticos de Mantenimiento y Equipos Electrónicos de Defensa, que lleva a cabo un considerable volumen de actividades directamente relacionadas con intereses esenciales del Estado, tanto en el ámbito civil como en el de seguridad y defensa\".\nEn particular, destaca que \"Indra ha sido designada como coordinadora industrial de la participación española en el proyecto europeo Futuro Sistema Aéreo de Combate lo que representa un compromiso de la máxima importancia para los intereses de la defensa española y europea con importantes extornos para el conjunto de la industria civil y militar española. El FCAS es un programa crítico para España en clave de soberanía, desarrollo tecnológico e industrial y creación de empleo de alta cualificación\".\nEsta autorización del Consejo de Ministros sigue a diversas operaciones en el último año. Por un lado, el Gobierno descabalgó a Fernando Abril-Martorell de la presidencia para colocar a Marc Murtra, considerado próximo al Partit dels Socialistes de Catalunya. Por otro, autorizó al grupo vasco Sapa,  la empresa de armamento del presidente de la Real Sociedad, Jokin Aperribay, y su familia, a comprar un 5% del capital al grupo March, que optó por salir de la compañía. El Banco Santander cuenta con otro 3%, según los registros de la Comisión Nacional del Mercado de Valores (CNMV).\nHacienda ha comunicado esta novedad tras el cierre del mercado y se trata de la mayor operación gubernamental en Indra desde que el Ejecutivo del PP aprobó en 2013 revertir la privatización y comprar un 20% del capital que estaba en poder de Bankia.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/economia/empresas/2022/02/22/6214bc97fc6c83c91d8b45cb.html": {
        "title": "Borja Prado será el nuevo presidente de Mediaset España",
        "subtitle": "El directivo relevará a Alejandro Echevarría al frente de la compañía de medios, en la que Paolo Vasile ejerce de consejero delegado",
        "date": "2022-02-22 10:37:23",
        "author": "EDUARDO FERNÁNDEZ",
        "body": "Borja Prado será el nuevo presidente de Mediaset España, tras la salida de Alejandro Echevarría de un puesto que ha ocupado durante 26 años, desde 1996. El nombramiento, que se llevará a cabo en el Consejo de Administración que se celebrará este miércoles, supone el encumbramiento definitivo en esta empresa de medios para Prado, hombre clave en las relaciones empresariales entre España e Italia, figura fundamental en el proyectado plan de fusión en el que está embarcada la compañía a nivel continental a través de MediaForEurope (MFE) y, no menos importante, referente cercano a Paolo Vasile, actual consejero delegado de la empresa en España.\nLa buena relación entre Vasile y Prado habría posibilitado esta designación, según fuentes consultadas por EL MUNDO, cuando el ejecutivo romano atraviesa una tesitura complicada: en el plano general, un choque de los Berlusconi con Vivendi ha venido obstaculizando la gran fusión europea; y, en el plano detalle, la programación en Telecinco ya no coloca, casi por mera inercia, a la principal cadena del grupo como líder indiscutible de la parrilla española. Cuatro, la segunda cadena del grupo, ha tocado suelo de audiencia, que apenas supera ya el 5% de cuota de pantalla.\nPrado acredita una experiencia abrumadora en el mundo empresarial y en el tendido de puentes entre España e Italia. El empresario ya presidió 10 años Endesa, hasta 2019, con el beneplácito del grupo transalpino Enel. El madrileño es además clásico en el Consejo de Administración de Mediaset España, del que ha formado parte como independiente (12 años) y, tras una ausencia de sólo unos meses, como dominical desde el año 2018. Al conocerse su inminente designación, adelantada por El Confidencial, queda saber si mantendrá el perfil puramente representativo que ha desempeñado durante años Echevarría, quien ha impulsado entre otros avances del sector la creación de una asociación que aunara las demandas de las televisiones privadas (Uteca). Prado, por su parte, ha ostentado cargos de primer nivel en Mediobanca, Enersis, Endesa, Lazard Asesores Financieros, Rothschild y UBS, entre otros.\nDesde luego, a Prado se le presupone un papal de relevancia en el intento de levantar Media for Europe (MFE), un coloso del audiovisual para el continente que de momento no ha terminado de prosperar por la oposición en el accionariado de Vivendi, aparentemente solucionado con la retirada de los franceses, que hace sonar aún más fuerte en el grupo el apellido Berlusconi. \"Mirar al futuro también desde una perspectiva de desarrollo internacional\" es uno de los propósitos actuales de Pier Silvio Berlusconi, director general de MFE Media For Europe e hijo del ex primer ministro italiano Silvio Berlusconi.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/22/621517c1fdddff40a68b45cf.html": {
        "title": "De 'presi' a 'presi': Florentino da su apoyo a Ayuso en el homenaje a la Quinta del Buitre",
        "subtitle": "La líder regional y el mandatario madridista comparten un café y confidencias antes de rodearse de leyendas blancas",
        "date": "2022-02-22 17:05:19",
        "author": "JAIME RODRÍGUEZ",
        "body": "«Este acto sirve para ver a los que son del Real Madrid en mi gobierno. Viene bien, a los del Atleti se les ve rápido», dijo Isabel Díaz Ayuso mientras ponía voz traviesa y achinaba los ojos buscando a algún hincha atlético emboscado. Lo hubiera pasado realmente mal en blanquísimo acto que ayer a mediodía inundó de madridismo la Casa del Reloj en la Puerta del Sol.\nAhí estaba Luis Enrique, el hombre, aguantando el chaparrón. A pesar de su reconocida manía a la camiseta que un día portó, cumplió con su papel institucional de seleccionador y también de buen ex compañero y no faltó a la cita para aplaudir a la Quinta del Buitre, con los que jugó a principios de los 90. Butragueño, Michel, Sanchís, Martín Vázquez y Pardeza recogieron el Premio Internacional del Deporte de manos de la lideresa regional, disfrutando ella de un rato de sus ídolos de infancia para olvidar las sacudidas de la semana. «Este acto me lo apunto en mi nota del móvil de 'Cosas buenas de ser presidenta'», anunció tras entregar el galardón, resucitado tras casi una década sin encontrar la Comunidad un candidato de nivel.\nEn primera fila estaba el consejero Enrique López,casadista y uno de los señalados en la crisis popular. A esas horas, antes de comer, el futuro del aún líder del convulso partido saltaba de un corrillo a otro, mientras leyendas del Real Madrid iban llenando la sillas. Alfonso Serrano, portavoz del PP en la Asamblea, también conversaba con los periodistas sobre el tema capital de la política española.\nIker Casillas, Fernando Hierro, Vicente de Bosque, José Antonio Camacho... Se saludaban con cariño todos los que en algún momento compartieron caseta con los homenajeados, mientras aguantaban la emoción en el estrado. Michel tuvo palabras cariñosas para el club de su vida y sus amigos del fútbol, sin olvidar sus orígenes madrileños. \"Cruzaba la ciudad, desde mi barrio, en el sur, hasta el norte, a la Ciudad Deportiva. Y también a Chamartín, donde fui feliz\". Pardeza y Martín Vázquez fueron más tímidos con el micrófono, aunque el zurdo que jugó en el Torino y al que Menotti tituló como el 'mejor jugador del mundo' en su momento recordó que se sentía madridista, madrileño y español.\nDe Sánchís Ayuso hizo un apunte justo y generoso para la Quinta, siempre cargando con el reproche de la Copa de Europa no ganada. \"Estirpe de campeones, él logró levantar la Séptima en Amsterdam, y se la dedicó a sus compañeros, en honor a ellos, que tanto pelearon por conseguirla a finales de los 90\". La Quinta ganó esa ansiada Champions representada por Sanchís y también dos años después en París, la Novena, en lo que fue la retirada del mítico 5.\nEra el primer premio institucional que recibían como grupo, la generación más famosa y trascendental en la historia del fútbol español, como recordó Ayuso en su discurso. Les ubicó como ídolos de su infancia e iconos de aquella sociedad burbujeante de los 80.\n«Madrid se mostró como un lugar divertido, sorprendente y asociado al éxito nacional e internacional. La Quinta del Buitre inauguró un modelo sofisticado y alegre, una escuela en la que primaba el ataque, la estética y la generosidad. Su fútbol quedó en la retina de todos por el fútbol que practicaban miles de niños de todos los rincones de España», recordó Ayuso.\nEl más conmovido era quien dio nombre al grupo, sorprendente en un tipo frío en el área y en su cargo institucional en el Real Madrid. El presidente del club departió en privado con Ayuso un rato antes de comenzar el acto. En el despacho de la anfitriona comentaron, cómo no, la situación del PP y la suya en particular. Desde hace mucho tiempo, Florentino Pérez le ha dado su apoyo. «Presi», le dijo ella a él cuando subió a presentar a los premiados. «Presi», repetía él a ella en el barullo final, para anunciarle su marcha. Butragueño a esas alturas, saltándose el protocolo, pedía a todos sus ex compañeros y trabajadores del club que subieran a hacerse una foto juntos.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/deportes/baloncesto/copa-del-rey/2022/02/22/62151b3be4d4d8f35a8b45b5.html": {
        "title": "La campaña de acoso de la afición del Barça contra Amaya Valdemoro",
        "subtitle": "La ex jugadora, ahora comentarista en Movistar+, sufre amenazas por parte de la afición azulgrana por sus supuestos comentarios en contra del equipo. Durante la final de Copa recibió abucheos e insultos de la zona culé.",
        "date": "2022-02-22 17:39:44",
        "author": "LUCAS SÁEZ-BRAVO",
        "body": "La fiesta de la Copa del Rey 2022, la de la vuelta del público a las tribunas y las charangas a las calles, la de un ambiente recobrado -el año pasado en Madrid fue a puerta cerrada a causa de la pandemia- tan único, tan fraternal entre aficiones, que es el gran tesoro del baloncesto nacional, tuvo un lamentable lunar. Un episodio tan triste, tan de otros ámbitos bufanderos y enfangados, que conviene denunciar. Mirar para otro lado es ser cómplice.\nUna de las novedades de las retransmisiones de Movistar fue, una vez terminados los partidos, emitir por los estupendos videomarcadores estrenados para la ocasión en el Palacio Municipal de Deportes de Granada las preguntas de los periodistas y comentaristas de la cadena y las respuestas del protagonista en cuestión. Tras la final, al eufórico Niko Mirotic le preguntaron, en este orden, el narrador Fran Fermoso, después Sitapha Savane y, por último, Amaya Valdemoro. Cuando la ex jugadora pronunció su pregunta se produjo una bronca brutal, un prolongado, desagradable e injusto abucheo por parte de la afición del Barça que hizo inaudibles sus palabras.\nEs la gota que colma un vaso repleto desde hace tiempo. Ya se habían oído insultos en las gradas y las amenazas en redes sociales a la ex jugadora resultan insufribles. Amaya, desde su impotencia, prefiere guardar silencio por miedo a hacer la ola del hostigamiento más grande todavía.\nEl linchamiento público de Granada es sólo la punta del iceberg. Hace unos años, un buen puñado de seguidores de la peña Dracs la aguardaron a la salida del Palau Blaugrana. El 'pecado' de Valdemoro, estupenda comentarista desde que hace años se retirara del baloncesto profesional con un currículum insuperable, de las pocas en los micrófonos de las televisiones en todo el panorama deportivo nacional, es que es, o dijo que fue, seguidora del Real Madrid. Aunque nadie lo hubiese notado por sus valoraciones.\nEl odio a la leyenda del baloncesto nacional viene de lejos y ha sido azuzado hasta por medios de comunicación. Uno de ellos, elnacional.cat, titulaba así este domingo: La cara de los locutores de Movistar anticulés: Mirotic les grita Visca el Barça. En la pocilga, todo vale. A Amaya también la cantaron durante el torneo en varias ocasiones, cuando el Barça ganaba sus partidos: \"¿Dónde está Valdemoro?\".\nCuriosamente, una de las causas contra las que la Liga Endesa viene luchando desde hace tiempo, con una campaña que tuvo una gran repercusión gracias al testimonio de Miquel Montoro, es la de la lucha contra el bullying. En la misma Copa hubo varios actos en este sentido. Varios jugadores y árbitros se 'tatuaron' para la ocasión el mensaje. Además, Pepe Pozas y Jaime Fernández, mantuvieron una charla con los niños participantes en la Minicopa Endesa dentro de la campaña Actuamos contra el Bullying. A veces, no hace falta irse tan lejos para comprobar quién lo está sufriendo.\nConforme a los criterios de"
    },
    "https://www.elmundo.es/madrid/2022/02/22/6213fed021efa0c6418b45ce.html": {
        "title": "Vuelve el frenesí de Ochoymedio: \"Es como estar en casa otra vez; parece 2019\"",
        "subtitle": "La sesión de música indie inaugurada en el 2000 ha estado dos años sin actividad por culpa de la pandemia y las reformas de la sala: \"Los clientes nos reprochaban tener que ir a otros sitios\"",
        "date": "2022-02-22 01:09:10",
        "author": "JUAN DIEGO MADUEÑO",
        "body": "La cola en Tribunal, a las 00.46 del viernes, parecía un barco fantasma. Ordenaron al público en una fila espigada hasta el final de la acera. Los fuegos fatuos de la noche en la ciudad se habían hecho cuerpo en la calle Barceló. Era real aunque pareciera un espejismo: dos años después, reabría la discoteca Ochoymedio.\n-Es volver a casa. Es un sitio emblemático. Parece 2019 -contaba Diego sus sensaciones al salir del circuito del ropero-.\nAbajo danzaban cientos de personas alrededor de la hoguera. Diego estaba impaciente por colocar su cuerpo en el estrato plano de una discoteca que bulle. \"Mira, la última vez que vine me multaron por hacer pis en la calle. Me quitaron la multa por limpiar durante el temporal de Filomena\", dijo antes de desaparecer camino del checkpoint de la barra.\n\"Lo que más ilusión nos ha hecho ha sido el aluvión de mensajes que hemos recibido. Correos electrónicos, privados en Instagram, todo. Incluso audios de clientes que nos reprochaban tener que ir a sitios horribles que no les gustaban\", señala David Pardo, uno de los tres socios de la promotora encargada de la discoteca.\nLa entrada a la sesión del viernes se podía adquirir con antelación. Costaba 20 euros. Las copas, 10 y los chupitos, 3. Hubo algunos invitados, como la cantante Carlotta Cosials, la humorista Carolina Iglesias o la presentadora Eva Soriano. El sábado culminó la reapertura con la presencia de estrellas invitadas como DJs. Joaquín Reyes, Puto Chino Maricón, Esty (Soy una pringada), Olaya, del grupo Axolotes mexicanos, o Paola, de Cariño.\n\"La última noche que abrimos fue durante el fin de semana del 8 de marzo\", cuando la ciudad era una esponja para el virus: podía tomarse muestras del covid con una cuchara. Ni siquiera es ya la mítica sala But. El grupo Let's Go (Uñas Chung Lee y Medias Puri), es el nuevo arrendatario. \"Se han encargado de darle al local un lavado de cara. Sobre todo, en cuanto iluminación y sonido\", explica Pardo.\nEn el camino, Ochoymedio ha perdido sus legendarios sofás, sustituidos por una playa que une las barras con la pista y la taquilla ya no está al fondo de las escaleras, sino arriba. \"Quitamos los sofás porque creemos que la gente no quiere sentarse cuando va a bailar a una discoteca. Además, de esta manera, se facilita la circulación. Es más fácil moverse\", justifica Iñaki Fernández, productor de Let's go.\n-La música no se oye bien y los baños están en obras -se quejaba el viernes María-. Había perdido a sus amigas entre la multitud.\n\"Los baños estarán acabados el próximo fin de semana. Hemos ampliado el escenario. Y con la nueva disposición la sala queda súper amplia. Tiene una ubicación brillante. Tiene dos pisos. Los nuevos equipos de sonido son de última generación\", describe Iñaki.\nMaite presumía de haber sido la primera en llegar. \"A las 00.00\", puntualizaba en la calle. \"Ha sido maravilloso\". Fumaba un cigarro apoyada en uno de los maceteros. \"No había vigilantes. No había casi nadie. Se podía bailar perfectamente\".\nOchoymedio nació en el 2000. Eran los tiempos de Flamingo, en Gran Vía. \"Entré como socio tres meses después de la inauguración\", evoca Pardo. Luis García y Belén Chanes no eran sus amigos. \"Lo primero que me explicaron era que no iba a dar nada de dinero. Me gustaba la idea. Todo se convirtió en un trabajo más tarde. Ellos tenían un grupo, estaban en el ambiente musical. Yo había pinchado alguna noche\".\nMaravillas, \"una discoteca que abrieron en el 90 gente del FIB, cerró cuando abrimos. Ochoymedio fue la continuación. Ellos ponían britpop. Quedamos nosotros y el Nasti. Independance llegó después\".\nEra una alternativa a la noche de Madrid de aquella época, plagada de música electrónica. \"Estaba la Goa, la discoteca Weekend. Nosotros queríamos diversificar hacia el pop. A lo largo de los años esta línea no ha cambiado\". En 2011, Zara se hizo con el local y salieron a buscarse otro hueco. \"La sala Butt era más grande. Estuvimos muchas noches sin llenarla\" y, más o menos, en ese momento se produce el cambio. \"Nos profesionalizamos\".\nLa época dorada, cuando más a contracorriente iban del resto de discotecas, fue durante \"los años anteriores a la pandemia\". La música urbana lo dominaba todo. «Ya ha pasado esa época. No somos bichos raros. Vuelvo a ver que hay otra hornada de grupos pop, gente muy joven. Digamos que volvemos a estar en el lugar».\nLa idea de los tres socios es potenciar las actuaciones sorpresa y los conciertos. \"Éramos súper jóvenes cuando empezamos. La verdad es que no me esperaba estar hablando de esto hace 22 años. Nos ofrecieron llevar una sesión indie. Empezó a ir bien y el resto es historia\", resume.\nAl correo electrónico de Ochoymedio llegan peticiones de lectores equivocados. \"Nos confunden con la librería de cine Ocho y medio\". Un grupo de breakers tomó la discoteca durante semanas. \"Venían a bailar break a primera hora. Les poníamos hip hop old school\". Quién no ha participado en las congas de la última canción. \"Sticky MA se lanzó al público desde uno de los balcones\".\nEl viernes, Jesús era feliz. Guardó la cámara desechable en el bolso de su novia. Sonreía: \"La última vez que salí de fiesta fue el 29 de febrero de 2020. Imagínate cómo estoy\".\nConforme a los criterios de"
    },
    "https://www.elmundo.es/loc/famosos/2022/02/22/6214b8f521efa08a7a8b4576.html": {
        "title": "Ana Obregón recuerda cuando estuvo amenazada por ETA y quién le salvó la vida: \"Ahora ya puedo contarlo\"",
        "subtitle": "La presentadora ha acudido al programa de Bertín Osborne, con quien ha estado hablando de algunos de los episodios más dramáticos de su vida y cómo afronta día tras día la pérdida de su hijo, Aless Lequio.",
        "date": "2022-02-22 10:21:08",
        "author": "GTRES / LOC",
        "body": "Ana Obregón (66) se ha sincerado con Bertín Osborne en su programa de entrevistas, Mi casa es la tuya. La actriz no ha dudado en participar en el espacio y compartir con el cantante algunos de los aspectos más difíciles de su vida, sobre todo, a raíz de la muerte de su hijo Aless en mayo de 2020. Una trágica pérdida para la presentadora que, desde entonces, está muy volcada en sacar adelante la Fundación Aless Lequio, como homenaje a su hijo.\nVestida con un diseño de Chanel que guardaba en su armario desde hace tres décadas y que para ella tiene un significado muy especial, la actriz no ha podido contener las lágrimas cuando ha relatado la intensa lucha contra el cáncer que mantuvo su hijo. Ana ha reconocido que la actitud de Aless ante la enfermedad fue admirable y que siempre intentaba mantener una sonrisa. También ha comentado que una de las lecciones que le enseñó su hijo es que lo importante son los recuerdos y el tiempo que pasamos con las personas que queremos, mucho más allá de cualquier objeto material.\nLa presentadora también ha relatado un complicado episodio que vivió poco antes de confirmar que estaba embarazada de Aless. Según ha contado, estuvo en el foco de atención de la banda terrorista ETA. Ana ha relatado que fue en el momento de la liberación de Ortega Lara, cuando en su zulo se encontró documentación que apuntaba que le estaban haciendo un seguimiento, con todos los detalles de su rutina diaria.\n\"Ahora lo puedo contar porque antes me daba miedo. Cuando encontraron a Ortega Lara, en el zulo había una lista de seguimiento mía. Estaba rodando una película con José Coronado y Vicente Aranda y tenía una escena muy difícil, cuando vi una portada de ABC con la noticia de Ortega Lara y una foto mía en pequeño contando que estaba en la lista\", ha comentado la presentadora. \"En ese momento me volví loca, mi madre llamando, vino la Guardia Civil a casa, me llevaron al rodaje\", ha dicho. Ana ha contado que el seguimiento terminó cuando la banda supo que se había quedado embarazada: \"Mi hijo me salvó la vida\", ha recalcado.\nAna Obregón ha relatado también varias anécdotas divertidas de su vida. Según ha relatado, en un momento el Rey Juan Carlos llamó a su casa para preguntar por Lequio y ella, cuando le dijo que era el monarca le contestó: \"y yo Caperucita Roja\" y colgó. Poco después, Lequio le contó que había colgado a su tío. Algo similar le pasó con el entonces ministro Jaime Mayor Oreja cuando la llamó en plena vorágine tras la noticia de que estaba en la lista de ETA.\nConforme a los criterios de"
    }
}